Repository: Git-Hub-Chris/Deskflow
Catalog: web/public/locale/*/LC_MESSAGES/website.po
Languages: de, es, fr, ja, nl, no, pl, ro, ru, sv

source: You can join our IRC channel: %1 (for IRC, you could use <a href="%2">XChat</a>)
de: Sie können unserem IRC Kanal beitreten: %1 (für IRC empfehlen wir <a href="%2">XChat</a>)
es: Puedes unirte a nuestro canal IRC: %1 (para IRC, puedes utilizar <a href="%2">XChat</a>)
fr: Vous pouvez rejoindre notre salon IRC : %1 (pour IRC, vous pouvez utiliser <a href="%2">XChat</a>)
ja: 私たちの IRC チャンネル : %1 にご参加ください (よろしければ IRC には <a href="%2">XChat</a> をどうぞ)。
nl: U kunt ook ons IRC kanaal bezoeken (Engelstalig): %1 (om IRC te kunnen gebruiken dient u een client zoals<a href="%2">XChat</a> te installeren)
no: Du kan bli med i vår IRC-kanal: %1 (du kan bruke <a href="%2">XChat</a> for IRC)
pl: Możesz dołączyć do naszego kanału IRC: %1 (do obsługi IRC możesz użyć programu <a href="%2">XChat</a>)
ro: Vă puteți alătura canalului nostru IRC: %1 (pentru IRC, puteți folosi <a href="%2">XChat</a>)
ru: Вы можете присоединиться к нашему IRC каналу: %1 (для IRC, вы можете использовать <a href="%2">XChat</a>)
sv: Du kan ansluta till vår IRC-kanal: %1 (du kan använda t.ex <a href="%2">XChat</a> för att ansluta)

source: Mailing list
de: Mailing-Liste
es: Listas de correo
fr: Liste de diffusion
ja: メーリングリスト
nl: Mailinglijst
no: E-postliste
pl: Lista dyskusyjna
ro: Listă de discuții
ru: Список рассылки
sv: Epostlista

source: We also have a <a href="%1">mailing list</a>. Do not post bugs on the mailing list.
de: Wir haben auch eine <a href="%1">Mailing-Liste</a>. Bitte posten Sie dort keine Bugs.
es: Tambien tenemos una <a href="%1">lista de correo</a>. No publique errores en la lista de correo.
fr: Nous avons également une <a href="%1">list de diffusion</a>. Ne signalez pas de bugs sur la liste de diffusion.
ja: <a href="%1">メーリングリスト</a>もあります。メーリングリストへのバグ報告はしないでください。
nl: We hebben ook een <a href="%1">mailinglijst</a>. Gelieve geen bugs te melden via de mailinglijst.
no: Vi har også en <a href="%1">e-postliste</a>. Ikke rapporter feil på e-postlisten.
pl: Dostępna jest także <a href="%1">lista dyskusyjna</a>. Na liście dyskusyjnej nie należy zgłaszać błędów.
ru: Так же у нас есть <a href="%1">список рассылки</a>. Пожалуйста не используйте его для сообщений о багах,
sv: Vi har även en <a href="%1">e-post lista</a>. Rapportera inte buggar på e-post listan.

source: Report a bug
de: Fehler melden
es: Reportar un bug
fr: Rapporter un bug
ja: バグを報告する
nl: Meld een fout
no: Rapporter en feil
pl: Zgłoś błąd
ro: Informar um erro
ru: Сообщить об ошибке
sv: Rapportera en bugg

source: Please report bugs when you've exhausted all of the above options, and you are absolutely certain you've found a bug. Open a <a href="%1">new bug report</a>.
de: Bitte melden Sie Fehler, wenn Sie alle der oben genannten Optionen erschöpft haben, und Sie sich absolut sicher sind einen Fehler gefunden zu haben. Öffnen Sie einen <a href="%1">neuen Bug Report</a>.
es: Por favor, muéstranos los errores cuando hayas utilizado todas las opciones de arriba y estés absolutamente seguro de que hay un error. Abre un <a href="%1">nuevo informe de error</a>.
fr: Ne signalez un bug que lorsque vous avez épuisé toutes les autres options, et que vous êtes certain d'avoir trouvé un bug. Ouvrez un <a href="%1">nouveau rapport de bug</a>.
ja: 上掲の各事項を徹底的にお試しになった上で、これは間違いなく正真正銘のバグであると心の底から断言できる現象を発見された場合にのみ、<a href="%1">こちら</a>までバグをお知らせください。
nl: Meld alstublieft bugs als u al de bovenstaande opties heeft doorgelopen, en u absoluut zeker bent dat u een bug heeft gevonden. Open een <a href="%1">nieuwe bug report</a>.
no: Vennligst rapporter feil når du har prøvd alle de ovennevnte alternativene, og du er helt sikker på at du har funnet en feil. Åpne en <a href="%1"> ny feilrapport </a>.
pl: Kiedy wykorzystałeś wszystkie powyższe opcje i jesteś absolutnie pewny, że znalazłeś błąd, zgłoś go. Otwórz <a href="%1">nowy raport błędu</a>
ro: Vă rugăm să raportați bug-uri atunci când ați epuizat toate opțiunile de mai sus, și sunteți absolut sigur că ați găsit un bug. Deschideți un <a href="%1">nou bug report</a>.
ru: Пожалуйста, сообщайте об ошибках только в том случае, ясли Вы исчерпали все из вышеперечисленных вариантов, и абсолютно уверены, что нашли ошибку. Откройте <a href="%1">новый отчет об ошибке</a>.
sv: När du prövat samtliga ovanstående möjligheter, och är absolut säker på att du hittat en bug, var då snäll och rapportera den. Öppna en <a href="%1">ny bugrapport</a>.

source: Synergy lets you easily share your mouse and keyboard between multiple computers on your desk.
es: Synergy le permite compartir fácilmente su ratón y teclado entre varios computadoras en lo mismo escritorio.
fr: Synergy vous permet de partager votre clavier et souris entre plusieurs ordinateurs sur votre bureau.
pl: Synergy umożliwia udostępnianie klawiatury oraz myszki pomiędzy wieloma komputerami na Twoim biurku.
ru: Synergy позволяет использовать одну клавиатуру и мышку между несколькими компьютерами на вашем столе.

source: Supported on Windows, Mac OS X, and Linux.
es: Es suportado en Windows, Mac OS X y Linux.
fr: Supporté sur Windows, Mac OS X, et Linux.
pl: Działa na systemach Windows, Mac OS X i Linux.
ro: Suport pentru Windows, MAC OS X si Linux.
ru: Поддерживается Windows, Mac OS X и Linux.

source: Simply move your mouse to any computer and start typing.
es: Basta mover el puntero del ratón a cualquier computadora y comience a escribir.
fr: Déplacez simplement votre curseur sur un ordinateur et tapez au clavier.
pl: Po prostu przesuń kursor myszy na dowolny komputer i zacznij pisać.
ro: Simplu doar mutati mouse-ul peste orice calculator si incepeti sa tastati.
ru: Просто наведите мышь на любой компьютер и начните печатать.

source: Copy and paste between all of your computers.
es: Copia y pega entre todas sus computadoras.
fr: Copiez-collez entre tous vos ordinateurs.
pl: Kopiowanie i wklejanie pomiędzy wszystkimi Twoimi komputerami.
ro: Copiati si lipiti intre toate computerele dumneavoastra.
ru: Копируйте и вставляйте между всеми своими компьютерами.

source: Encryption keeps sensitive data safe on public networks.
es: Criptografía mantiene sus datos confidenciales a salvo en las redes públicas.
fr: Le chiffrement permet d'assurer la confidentialité des échanges sur les réseaux publics.
pl: Szyfrowanie czyni poufne dane bezpiecznymi w publicznych sieciach.
ro: Encriptia pastreaza date importante si sensibile pe servere publice.
ru: Кодирование оставляет деликатное сохранение данных в публичных сетях.

source: Save space on your desktop by using one keyboard and mouse.
es: Guarda espacio en su escritorio utilizando un teclado y un ratón.
fr: Gagnez de la place sur votre bureau en utilisant un seul ensemble clavier-souris.
pl: Oszczędzaj miejsce na Twoim biurku używając jednej klawiatury i myszy.
ro: Salveaza spatiu pe biroul tau doar utilizand un singur mouse si o singura tastatura.
ru: Сохраните место на своем рабочем столе используя одну клавиатуру и мышь.

source: All you need is a network connection (no extra cables).
es: Todo lo que necessita es una conexión a la red (sin cabos extras)
fr: Tout ce dont vous avez besoin est d'une connexion réseau (pas de câbles supplémentaires).
pl: Jedyne co potrzebujesz to połaczenie z siecią (żadnych dodatkowych kabli).
ro: Tot ce iti trebuie este o conexiule la internet (fara cabluri in plus).
ru: Все что вам нужно это сетевое подключение (без дополнительных кабелей).

source: Synergy is free and open source, and always will be!
es: Synergy es libre y de código abierto, y siempre lo será!
fr: Synergy est gratuit et open-source, et le sera toujours
pl: Synergy jest darmowe, opensource'owe i zawsze takie będzie!
ro: Synergy este o sursa deschisa si gratis, si asa va fii mereu!
ru: Synergy это бесплатный и открытый источник, и всегда будет таким!

source: Synergy lets you easily share your mouse and keyboard between multiple computers on your desk, and it's Free and Open Source. Just move your mouse off the edge of one computer's screen on to another. You can even share all of your clipboards. All you need is a network connection. Synergy is cross-platform (works on Windows, Mac OS X and Linux).
de: Mit Synergy können Sie einfach Ihre Tastatur und Maus an mehreren Computern auf Ihrem Schreibtisch nutzen, und es ist Frei und Open Source. Bewegen Sie einfach ihre Maus über den Rand des Bildschirms eines Computers auf den Bildschirm eines anderen. Sie können sogar den Inhalt ihrer Zwischenablage an alle Computer verteilen. Alles was Sie brauchen ist ein Netzwerk-Anschluss. Synergy funktioniert auf Windows, Mac OS X und Linux.
es: Synergy te permite compartir fácilmente tu mouse y teclado entre múltiples computadores en tu escritorio, es Gratis y es de Código Abierto. Solo mueve tu mouse hacia los bordes de la pantalla de uno de los computadores hacia otro. Puedes incluso compartir tu portapapeles. Todo lo que necesitas es una conexión de red. Synergy es multiplataforma (funciona en Windows, Mac OS X y Linux).
fr: Synergy vous permet de partager facilement votre souris et votre clavier entre plusieurs ordinateurs. Il est libre et Open Source. Il suffit de déplacer la souris d'un ordinateur à l'autre en passant par leurs bords, comme pour passer d'un écran à l'autre en multi-écran. Vous pouvez même partager les presse-papiers (copier-coller). Tout ce qu'il faut est une connexion réseau. Synergy est multi-plateforme (fonctionne sur Windows, Mac OS X et Linux).
ja: Synergyは複数のコンピュータ間のマウスとキーボードを簡単に共有することができるフリーのオープンソースソフトウェアです。あるコンピュータの画面の端にマウスを移動すると別のコンピュータの画面に移ります。クリップボードを共有することもできます。必要なのは ネットワーク接続だけです。 SynergyはクロスプラットフォームでWindows, Mac OS X, Linux上で動作します。
nl: Met Synergy kunt u eenvoudig uw muis en toetsenbord delen tussen meerdere computers op uw bureau. Bovendien is het gratis en Open Source. Beweeg uw muis over de rand van het scherm van de ene computer naar de andere. U kunt zelfs al uw klemborden delen. Het enige wat u nodig hebt is een netwerkverbinding. Synergy is cross-platform (werkt op Windows, Mac OS X en Linux).
no: Synergy kan du enkelt dele dine mus og tastatur mellom flere datamaskiner på skrivebordet, og det er gratis og Open Source. Bare flytte musen utenfor kanten av en datamaskin skjerm til en annen. Du kan også dele alle dine oppslagstavler. Alt du trenger er en nettverksforbindelse. Synergy er cross-platform (fungerer på Windows, Mac OS X og Linux).
pl: Synergy pozwala w łatwy sposób dzielić się myszką i klawiaturą pomiędzy wieloma komputerami na Twoim biurku, jest darmowe i Open Source. Wystarczy przesunąć kursor myszy poza krawędź jednego monitora aby przejść na monitor innego komputera. Możesz nawet dzielić wszystkie swoje schowki. Potrzebujesz do tego tylko połączenia z siecią. Synergy jest wieloplatformowe (działa na Windows, Mac OS X i Linux).
ro: Synergy vă permite să partajaţi cu uşurinţă mouse-ul şi tastatura între mai multe computere de pe birou, si este gratuit şi open source. Doar mutaţi mouse-ul de pe marginea ecranului pe un calculator pe altul. Puteţi chiar partaja toate clipboarduri tale. Tot ce trebuie este o conexiune la reţea. Sinergia este cross-platform (funcţionează pe Windows, Mac OS X şi Linux).
ru: Synergy позволяет вам просто и легко работать с одним набором клавиатуры и мышки между несколькими компьютерами. Это бесплатное приложение с открытым исходным кодом. Просто подведите курсор за край экрана. Вы также можете объединять буферы обмена. Все что вам нужно это сетевое подключение. Synergy это кросс-платформенное приложение, которое работает на Windows, Mac OS X и Linux.
sv: Synergy gör det möjligt för dig att enkelt dela din mus och ditt tangentbord mellan olika datorer på ditt skrivbord, och det är gratis och har öppen källkod. Rör bara musen till slutet av skärmen mot destinationsskärmen. Du kan även dela allt du har kopierat från en dator till en annan. Allt du behöver är en internet anslutning. Synergy är plattformsoberoende. (Windows, Mac OS X och Linux).

source: Info
es: Información
fr: Infos
ja: 情報
ro: Informatie
ru: Информация

source: Follow Synergy coders!
de: Folge Synergy-Programmierern!
es: Sigue el desarrollo de Synergy!
fr: Suivre les codeurs Synergy !
ja: Synergy 開発者たちをフォロー！
nl: Volg de Synergy coders!
no: Følg Synergy kodere!
pl: Śledź programistów Synergy!
ro: Urmărește programatorii Synergy!
ru: Следуйте за программистами Synergy!
sv: Följ Synergy kodare!

source: Key people
es: Las personas clave
fr: Les personnes clés
ja: 主要メンバー
nl: Zeer belangrijke mensen
no: Nøkkelpersoner
pl: Kluczowe Osoby
ro: Oameni Cheie
ru: Ключевые люди
sv: Nyckelpersoner

source: Project leader and primary developer
de: Projektleiter und Hauptentwickler
es: Líder de proyecto y desarrollador principal
fr: Chef de projet et développeur principal
ja: プロジェクトリーダーおよび主要な開発者
nl: Projectleider en hoofdontwikkelaar
no: Prosjektleder og hovedutvikler
pl: Kierownik projektu i główny programista
ro: Liderul de proiect şi dezvoltator primar
ru: Руководитель проекта и основной разработчик
sv: Projektledaren och ledande utvecklaren

source: Original author and project founder
de: Original autor und projekt-gründer
es: Autor original y fundador del proyecto
fr: Auteur initial et fondateur du projet
ja: 原作者およびプロジェクトの発起人
nl: Oorspronkelijke auteur en project oprichter
no: Originalutvikler og prosjektgrunnlegger
pl: Pierwotny autor i założyciel projektu
ro: Autorul original şi fondatorul proiectului
ru: Первоначальный автор и основатель проекта
sv: Orginal författare och projekt grundare

source: Founder of Synergy+ (fork project)
de: Gründer von Synergy+ (fork projekt)
es: Fundador de Synergy+ (Proyecto hijo)
fr: Fondateur de Synergy+ (branche dérivée du projet)
ja: Synergy+の発起人（分岐プロジェクト）
nl: Oprichter van Synergy+ (vork project)
no: Grunnlegger av Synergy+ (forket prosjekt)
pl: Założyciel Synergy+ (alternatywny klon projektu)
ro: Fondatorul Synergy+ (proiectul bifurcat)
ru: Основатель Synergy+ (Ответвленный проект)
sv: Grundaren av Synergy+ (Dotter projekt)

source: History
de: Geschichte
es: Historial
fr: Historique
ja: ヒストリー
nl: Geschiedenis
pl: Historia
ru: История

source: The first incarnation of Synergy was CosmoSynergy, created by Richard Lee and Adam Feder then at Cosmo Software, Inc. (Silicon Valley), a subsidiary of SGI (Silicon Graphics, Inc.), at the end of 1996. They wrote it, and Chris Schoeneman contributed, to solve a problem: most of the engineers in Cosmo Software had both an Irix and a Windows box on their desks and switchboxes were expensive and annoying. CosmoSynergy was a great success but Cosmo Software declined to productize it and the company was later closed. Synergy is a from-scratch reimplementation of CosmoSynergy. It provides most of the features of the original and adds a few improvements.
fr: La première mouture de Synergy fut CosmoSynergy, créé fin 1996 par Richard Lee et Adam Feder, alors employés par Cosmo Software, Inc. (Silicon Valley), une filiale de SGI (Silicon Graphics, Inc.). Ils le conçurent, et Chris Schoeneman contribua, pour résoudre un problème&nbsp;: la plupart des ingénieurs de Cosmo Software avait à la fois une station Irix et une station Windows sur leurs bureaux, et les boitiers de commutation étaient chers et lourds d'utilisation. CosmoSynergy fut un grand succès mais Cosmo Software refusa de le produire, et l'entreprise finit par fermer. Synergy est une nouvelle mise œuvre, partant de zéro, de ComoSynergy. Il fournit la plupart des fonctionnalités de l'original, et apporte quelques améliorations.
ja: Synergyは最初、シリコンバレーにあるコスモソフトウェア（Cosmo Software, Inc.）にてリチャード・リーおよびアダム・フェダーによりCosmoSynergyとして誕生しました。コスモソフトウェアはシリコングラフィクス（Silicon Graphics, Inc.）の傘下として1996年後半に作られた会社です。また、クリス・ショーンマンが問題解決に協力しています。コスモソフトウェアの多くの開発者達は当時IrixとWindowsの両方のマシンを使用していましたが、キーボード切り替え機は当時大変高価で、かつ面倒くさいものでした。CosmoSynergyは大変な成功を収めましたが、コスモソフトウェアは製品化をしませんでした。また、コスモソフトウェアはその後倒産しています。SynergyはCosmoSynergyを一から再開発して作られました。Synergyは、CosmoSynergyが持っていたオリジナルの機能のほとんどを搭載しながら、いくつかの新しい機能も追加されてこの世に登場しました。
pl: Pierwszym wcieleniem Synergy był CosmoSynergy, stworzony przez Richarda Lee i Adama Federa. Pod koniec roku 1996r następny był Cosmo Software, Inc. (silicon Valley), firma zależna od SGI (Silicon Graphics, Inc.). Chris Schoeneman pomógł w rozwiązaniu problemu, w którym większośc inzynierów z Cosmo Software posiadało maszyny Iric oraz Windows, przy czym przelączniki do myszek i klawiatur były drogie i uciążliwe w pracy. CosmoSynergy był dobrym pomysłem, jednakże Cosmo Software zrezygnowało z przekucia go w produkt komercyjny, a firma została potem zamknięta. Synergy jest napisanym od zera programem realizującym funkcje programu CosmoSynergy. Dostarcza ono aktualnie większości funkcji originału, oraz wprowadza kilka nowych udogodnień.
ru: Первым воплощением Synergy была CosmoSynergy, созданая Ричардом Ли и Адамом Федер в корпорации Cosmo Software (Силиконовая Долина), филиал SGI (Silicon Graphics, Inc), в конце 1996. Они написалии это, и Крис Шоиниман сделал вклад в решение проблемы: большинство инженеров в Cosmo Software имели как Irix так и Windows блоки на их платах, что было дорого и раздражающе. CosmoSynergy была великолепным решением но Cosmo Software снизила производительность и компания вскоре закрылась. Synergy это построенная с нуля CosmoSynergy. Она обеспечивает большинство оригинальный функций а так же добавляет несколько усовершенствований.

source: Synergy+ (fork project) was started in 2009 by Sorin Sbârnea for the purpose of fixing bugs inherited from the original version. The original version of Synergy had not been updated for a notable length of time (as of 6 June 2010, the latest release was 2 April 2006). There was never official confirmation that the original Synergy project had been abandoned; however, there was public discussion providing speculation. In said discussion, Chris Schoeneman (the creator of Synergy) stated that instead of supporting a 1.3.x team, he intends on releasing version 2.0 of Synergy, and publicly announced on 27 Aug 2008 that he has been making progress on this version.
fr: Synergy+ (fork) a été démarré en 2009 par Sorin Sbârnea dans le but de fixer des bugs hérités de l'original. La version originale de Synergy n'avait pas été mise à jour depuis longtemps (le 6 Juin 2010, la dernière release datait du 2 Avril 2006). Il n'y a jamais eu de confirmation officielle de l'abandon du projet original Synergy&nbsp;; il y a eu cependant une discussion publique spéculant sur le sujet. Dans cette discussion, Chris Schoeneman (le créateur de Synergy) annonça qu'au lieu de supporter une équipe 1.3.x, il préférait sortir une version 2.0 de Synergy. Il a annoncé publiquement le 27 Août 2008 avoir fait des progrès sur cette version.
pl: Synergy+ ( projekt rozwijany równolegle) został rozpoczęty w 2009r przez Sorina Sbârnea w celu naprawy błędów, jakie odziedziczył projekt po oryginale. Oryginalny prgram synergy nie był aktualizowany przez bardzo długi okres czasu (od 6 Czerwca 2010, kiedy ostatnia wersja byla z 2 kwietnia 2006). Nigdy nie było oficjalnego potwierdzenia porzucenia projektu, jednakże publiczna dyskusja podtrzymywała spekulacje. W pewnym momencie w dyskusji wypowiedział się Chris Schoeneman (twórca Synergy), który ogłosił, że zamiast wspierać rozwój aplikacji w wersji 1.3.x, chciałby wypuścić wersję synergy 2.0. Ten fakt został oficjalnie potwierdzony dnia 27 sierpnia 2008 r. poprzez postęp prac w projekcie.
ru: Synergy+ (проект разветвления) начался в 2009 Сорином Сбамиа с целью фиксирования ошибок с оригинальной версии. Оригинальная версия Synergy не имела обновлений в течении долгого промежутка времени (на момент 6 июня 2010 последний релиз был 2 апреля 2006). Никогда не было оффициально подтверждения, что проект Synergy был ликвидирован; тем не менее была публичная дискуссия о спекуляции. Было сказано, что Крис Шоениман (создатель Synergy) сказал, что вместо поддержки 1.3.x team он намерен выпустить версию 2.0 для Synergy, и публично анонсировал 27 августа 2008 что он добился прогресса в этой версии.

source: Nick Bolton joined the project in 2009 and lead the re-integration of Synergy+ back into the original Synergy project. Nick is now the project leader and primary developer responsible for all development (bug fixes, new features, project management, etc). Chris and Sorin still contribute to discussion on the mailing list ocassionally.
de: Nick Bolton ist dem Projekt 2009 beigetreten und führte die re-integration von Synergy+ zurück zu Synergy an. Nick ist jetzt der Projektleiter und Hauptentwickler, verantwortlich für die ganze Entwicklung (Bug Behebungen, neue Features, Projekt Management, usw.). Chris und Sorin tragen immer noch manchmal zu Diskussionen auf der Mail liste bei.
fr: Nick Bolton rejoignit le projet en 2009 et mena la réintégration de Synergy+ au projet original Synergy. Nick est désormais responsable du projet et principal contributeur, supervisant tout le développement (corrections de bugs, nouvelles fonctionnalités, gestion de projet, etc.). Chris et Sorin contribuent encore à la discussion sur la liste occasionnellement.
pl: W roku 2009 do projektu dołączył Nick Bolton, który rozpoczął prace nad włączeniem zmian Synergy+ do oryginalnego projektu Synergy. Nick jest teraz liderem projektu i głównym programistą odpowiedzialnym za cały rozwój projektu (naprawy błędów, nowe funkcje, zarządzanie projektem itd.). Chris i Sorin nadal od czasu do czasu wypowiadają się podczas publicznej dyksusji na listach mailingowych.
ru: Ник Болтон присоединился к проекту в 2009 году и руководил реинтеграцией Synergy+ в оригинальный Synergy проект. Сейчас Ник лидер проекта и важнейший разрабочтик ответственный за все развитие (фиксы ошибок, новые возможности, менеджмент проетки и т.д.) Крис и Сорин переодически вносят свою лепту через почту.

source: Synergy lets you share your keyboard and mouse between multiple computers on your desk.
de: Mit Synergy können Sie Ihre Tastatur und Maus an mehreren Computern auf Ihrem Schreibtisch nutzen.
es: Synergy te permite compartir tu teclado y mouse entre múltiples computadores en tu escritorio.
fr: Synergy vous permet de partager votre clavier et souris entre plusieurs ordinateurs sur votre bureau.
ja: Synergyは複数のコンピュータ間のマウスとキーボードを簡単に共有することができます。
nl: Synergy kunt u uw toetsenbord en muis tussen meerdere computers op uw bureau.
no: Synergy lar deg dele tastaturet og musen mellom flere datamaskiner på skrivebordet.
pl: Synergy umożliwia udostępnianie klawiatury oraz myszki pomiędzy wieloma komputerami na Twoim biurku.
ro: Synergy vă permite să partajaţi tastatura şi mouse-ul între mai multe computere de pe birou.
ru: Synergy позволяет использовать одну клавиатуру и мышку между несколькими компьютерами на вашем столе.
sv: Synergy gör det möjligt för dig att dela ditt tagentbord och din mus mellan flera datorer på ditt skrivbord.

source: Home
de: Start
es: Inicio
fr: Accueil
ja: ホーム
nl: Naar huis
no: Hjem
pl: Strona główna
ro: Acasă
ru: Домашняя
sv: Hem

source: Press
de: Drücken
es: Prensa
fr: Presse
ja: メディア
nl: Pers
no: Trykk
pl: Informacje prasowe
ru: Нажать

source: Blog
ja: ブログ
no: Blogg
ru: Блог
sv: Blogg

source: Wiki
pl: Strona Wiki
ru: Wiki-страницы

source: Tracker
es: Seguimiento
ja: トラッカー
ru: Трекер
sv: Spårare

source: Code
es: Código
ja: ソースコード
no: Kode
pl: Kod
ro: Cod sursă
ru: Код
sv: Källkod
