Repository: Git-Hub-Chris/Deskflow
Catalog: web/public/locale/*/LC_MESSAGES/website.po
Languages: de, es, fr, ja, nl, no, pl, ro, ru, sv

source: The confirm password must match the password.
pl: Ponownie wprowadzone hasło musi być takie samo jak podane hasło.
ru: Для подтверждения пароля пароли должны совпадать.

source: Your name:
es: Su nombre:
fr: Votre prénom et nom :
ja: 名前:
pl: Twoje imię:

source: Email address:
es: Dirección de e-mail:
fr: Courriel :
ja: Email:
pl: Adres email:

source: Twitter
es: 트위터

source: Login
de: Einloggen
es: Iniciar sesión
fr: Connexion
ja: ログイン
nl: Inloggen
no: Logg inn
sv: Logga in

source: Thanks for offering to donate! We really appreciate your support. We've replaced our donate button with Synergy Premium. It's like donating only you get the power to vote in return for your contribution.
de: Danke für Ihre Spende! Wir schätzen Ihre Unterstützung sehr. Wir haben unseren Spendeknopf mit Premium-Synergy ersetzt. Es ist wie eine Spende, Sie erhalten zusätzlich die Möglichkeit zum Mitbestimmen der Entwicklungsprioritäten als Entschädigung Ihrer Spende.
nl: Bedankt dat je wil doneren! We waarderen je steun heel erg. We hebben onze donatie-knop vervangen met Synergy Premium. Het lijkt op doneren, en je krijgt stemrecht als dank voor je bijdrage.
no: Takk for at du tilbyr deg å donere! Vi setter virkelig pris på din støtte. Ve har byttet vår donasjons-knapp med Synergy Premium. Det er akkurat som å donere, bare at du får muligheten til å stemme, sammen med ditt bidrag
sv: Tack för att du erbjuder att donera! Vi uppskattar verkligen ert stöd. Vi har ersatt vår Donera knapp med Synergy Premium. Det är som att donera bara att du får möjlighet att rösta.

source: Since our last sponsor cut our funding (it wasn't profitable for them), we've been relying on Premium accounts to fund development. We are now supporting 2 full time software engineers in the UK working on Synergy. Most of our users create a Premium account for just $1, and although it might not seem like much, it really is an enormous help!
de: Seitdem unser letzter Sponsor die Finanzierung eingestellt hat (es war nicht profitabel genug), haben wir durch Premium Accounts die Weiterentwicklung ermöglicht. Wir unterstützen jetzt 2 Vollzeit Software Entwickler in England die für Synergy arbeiten. Die meisten User erstellen einen Premium Account für $1 und auch wenn das als nicht viel erscheint ist es trotzdem eine enorme Hilfe.
nl: Sinds onze laatste sponsor onze inkomsten heeft stopgezet (aangezien het voor hen niet winstgevend was) zijn wij afhankelijk van Premium accounts geworden om Synergy door te ontwikkelen. Op dit moment werken er in Groot BritanniÃ« 2 software engineers full time aan Synergy. De meeste gebruikers maken een Premium account aan voor maar $1, en, (ook al lijkt het niet veel) het is echt een enorme help!

source: What's best is that Premium users are the only ones who can tell us what to work on!
de: Das beste ist, dass nur Premium User bestimmen können woran wir arbeiten.

source: Please choose the option on the left and open a Premium account for as little as $1. You'll be helping us keep the Synergy project alive for the price of a can of Coke! :-)
de: BItte wählen Sie die Option auf der linken Seite und eröffnen Sie einen Premium Account für nur $1. Für den Preis einer Flasche Coke helfen Sie uns, das Synergy-Projekt am Leben zu erhalten! :-)
nl: Kies alstublieft de optie aan de linkerkant en open een Premium account voor het kleine bedrag van $1. Voor de prijs van een blikje cola houden we het Synergy project draaiende :-)

source: Register for Synergy Premium.
de: Registrierung für Synergy Premium
nl: Registreer voor Synergy Premium
no: Registrere deg for Synergy Premium.

source: How does Premium work?
de: Wie funktioniert Premium?
nl: Hoe werkt Premium?
no: Hvordan fungerer Premium

source: Use the slider or enter any value into the textbox.
de: Benutzen Sie den Regler oder schreiben Sie einen Betrag in die Textbox.
nl: Gebruik de schuifbalk of voer een waarde in in het tekstvak.
no: Bruk skyveknappen, eller skriv inn et beløp i tekstboksen

source: I can't afford $1 to help Synergy.
de: Eine Spende für Synergy kann ich mir nicht leisten.
nl: Ik heb geen $1 om Synergy te helpen.
no: Jeg har ikke råd til for å hjelpe Synergy med $1.

source: We promise to not spam your email and we never store passwords in plain text (we only keep a hash).
de: Wir verschicken keine Spam-Nachrichten an Ihre Adresse und speichern keine Klartext-Passwörter (es wird lediglich eine Prüfsumme gespeichert)
nl: We kunnen u garanderen dat we geen spam zullen verzenden naar uw email en dat we u wachtwoord niet opslaan als tekst maar als een hashcode
no: Vi lover å ikke sende søppelpost til din adresse og vi lagrer aldri passord i ren tekst (vi lagrer kun hash).
sv: Vi lovar att inte spamma din e-post och vi lagrar aldrig lösenord i klartext (vi behåller bara en hash).

source: You're almost done! Please choose a payment service. When the payment is complete, you will be redirected to your Synergy Premium account.
de: Sie sind fast fertig! Bitte wählen Sie einen Bezahldienst aus. Wenn die Bezahlung abgeschlossen ist, werden Sie zu Ihrem Synergy Premium Account weitergeleitet.
nl: U bent bijna klaar! Gelieve een betaalmethode te kiezen. Wanneer de betaling klaar is, wordt u naar uw nieuwe Synergy Premium account gebracht.
no: Du er nesten ferdig! Vennligst velg en betalingstjeneste. Når betalingen er gjennomført vil du bli videresendt til din Synergy Premium-konto.

source: The payment is handled by <b>Bolton Software Ltd</b>, the company behind the development of Synergy.
de: Die Bezahlung wird von <b>Bolton Software Ltd</b> abgewickelt, die Firma hinter der Entwicklung von Synergy.
nl: De transactie wordt uitgevoerd door <b>Bolton Software Ltd</b>, het bedrijf dat Synergy ontwikkelt.
no: Betalingen håndteres av <b>Bolton Software Ltd</b>, selskapet bak utviklingen av Synergy.

source: Please click a logo to continue.
de: Bitte wählen Sie ein Logo zum fortfahren aus.
nl: Gelieve op een logo te klikken om verder te gaan.
no: Vennligst klikk en logo for å fortsette.

source: Both PayPal and Google Wallet accept all major credit cards.
de: Sowohl PayPal als auch Google akzeptieren alle gängigen Kreditkarten.
nl: Zowel PayPal als Google Wallet accepteren alle bekende credit cards.
no: Både PayPal og Google Wallet aksepterer de aller fleste kredittkort.

source: Urgent Appeal from Synergy
de: Dringender Aufruf von Synergy
nl: Dringend Beroep van Synergy
no: Viktig appell fra Synergy

source: Sadly our sponsor has cut funding to the Synergy Project because it hasn't been profitable for them. We have now removed their optional toolbar from our installers. We hope that you will help us out by registering for <a href="download/">Synergy Premium</a> for $1 or whatever you feel our work is worth. All funding goes toward fixing bugs and speeding up development time. Thank you for reading!
de: Leider hat unser Sponsor die Unterstützung für unser Projekt mangels Rentabilität eingestellt. Wir haben nun seine zusätzliche Toolbar aus dem Installer entfernt. Wir hoffen nun auf Eure Unterstützung, via Regsitrierung im Download-Bereich für mind. 1 Dollar (freiwillig) ermöglichen Sie uns die Weiterarbeit! Besten Dank für Euer Verständnis und zur Kenntnisnahme!
nl: Helaas heeft onze sponsor besloten te stoppen met het financieren van het Synergy Project omdat het voor hen niet winstgevend is geweest. Daarom hebben we hun optionele toolbar verwijderd uit onze installaties. We hopen dat jullie ons willen steunen door te registreren voor<a href="download/">Synergy Premium</a> voor slechts $1, of zoveel je denkt dat ons werk waard is. Alle donaties gaan naar het oplossen van bugs en het versnellen van de ontwikkeling. Bedankt voor het lezen!
no: Dessverre har vår sponsor kuttet støtten til Synergy prosjektet fordi det ikke har vært lønnsomt nok for dem. Vi har nå fjernet deres valgfri verktøylinje fra installasjonsprogrammet. Vi håper at du vil hjelpe oss ved å registrere en <a href="download/">Synergy Premium</a> for $1 eller hva du føler vårt arbeid er verdt. All finansiering går mot å fikse bugs og påskynde utviiklingstiden. Takk for at du leser!

source: Nick Bolton, Project Leader
de: Nick Bolton, Projektleiter
nl: Nick Bolton, Projectleider
no: Nick Bolton, Prosjekt Leder

source: Synergy: Graduate software engineer needed in the UK
de: Synergy: Software Entwickler mit einer abgeschlossenen Ausbildung bzw. Studium werden in England gesucht.

source: Please tweet, like or share the above link to help us get the word out. Thanks for your help!
de: Bitte tweet, like oder teil den oben stehenden Link um das Wort unter die Leute zu bringen. Danke für deine Hilfe!

source: Support the Synergy project by registering a Synergy Premium account today.
de: Unterstütze das Synergy Projekt und registriere noch heute deinen Synergy Premium Account.
nl: Steun het Synergy project door je vandaag nog te registreren voor een Synergy Premium account.
no: Støtt Synergy prosjektet ved å registrere en Synergy Premium konto i dag.

source: <a href="%1">Register for Synergy Premium</a>.
de: <a href="%1">Für Synergy Premium registrieren</a>.
nl: <a href="%1">Registreer voor Synergy Premium</a>.
no: a href="%1">Registrere deg for Synergy Premium</a>.

source: If you don't have an account, you can <a href="%1">sign up</a>.
de: Wenn du keinen Account hast, kannst du dich <a href="%1">hier registrieren</a>.
nl: Als u nog geen account hebt aangemaakt, <a href="%1">maak een account aan</a>.
no: Om du ikke allerede er registrert kan du <a href="%1">opprette konto</a>.
sv: Om du inte har ett konto, <a href="%1">registrera dig</a>.

source: Welcome to your Synergy Premium account. You have <b>%1</b> unassigned Premium vote(s).
de: Willkommen in Ihrem Synergy Premium Account. Sie haben <b>%1</b> unzugewiesene(n) Premium Vote(s).
nl: Welkom bij uw Synergy Premium account. U hebt <b>%1</b> ongebruikte Premium stem(men).
no: Velkommen til din Synergy Premium konto. Du har <b>%1</b> Premium stemme(r) å plassere.
sv: Välkommen till ditt Synergy Premium-konto. Du har <b>%1</b> otilldelad(e) Premium röst (er).

source: If you have just signed up and don't see any votes, we may be waiting to hear from PayPal so please be patient. <a href="%1">Check now</a>.
de: Wenn Sie sich gerade Angemeldet haben und keine Votes sehen, kann es sein das wir noch keine Bestätigung von Paypal erhalten haben. <a href="%1">Jetzt überprüfen</a>.
nl: Als u net een account hebt aangemaakt en u geen stemmen ziet, dat betekent dat wij nog wachten op een antwoord van Paypal, dus wees geduldig. <a href="%1">Controleer nu</a>.
no: Om du nettop har opprettet kontoen din og enda ikke har noen stemmer tilgjengelig, kan det være at vi fortsatt venter på respons fra PayPal, så vennligst ha tålmodighet. <a href="%1">Last på nytt</a>.
sv: Om du precis har registrerat dig och ser inte några röster, så kanske vi väntar på PayPal så ha tålamod. <a href="%1">Kontrollera nu</a>.

source: Want more votes?
de: Mehr Stimmen gefällig?
nl: Wil je vaker stemmen?
no: Ønsker du flere stemmer?

source: Each $10 contribution will give you 1 vote, so for example, $100 will give you 10 votes. Thanks for your support!
de: Jede $10-Spende verschafft dir eine Stimme. So bekommst du beispielsweise 10 Stimmen für $100 . Vielen Dank für deine Unterstützung!
nl: Voor elke $10 die je doneert krijg je 1 stem, dus $100 geeft je bijvoorbeeld 10 stemmen. Bedankt voor de steun!

source: To use Premium votes, enter an issue ID from our <a href="%1">issue tracker</a>, and assign a number of votes. Choose carefully; once votes are spent, you can't get them back. If you have any problems using your votes, please <a href="%2">email</a> for help (please do not report bugs to this address, use the <a href="%3">help</a> page instead).
de: Um Premium Stimmen zu nutzen, geben Sie eine ID aus unserem <a href="%1">Issue Tracker</a> ein und die Anzahl zu vergebener Stimmen. Wählen Sie aufmerksam, eine Stimme kann nur einmalig vergeben werden. Wenn Sie Probleme mit dem Abstimmsystem haben, bitte schreiben Sie uns eine <a href="%2">Email</a> (bitte keine Bugs an diese Adresse melden, benutzen Sie stattdessen die <a href="%3">Hilfe</a>).
nl: Om premium stemmen te gebruiken, voer het probleem nummer in van onze <a href="%1">issue tracker</a> en voer dan de hoeveelheid stemmen in. Kies voorzichtig; als u uw stem heeft uitgebracht kunt u deze niet meer terugkrijgen. Als u problemen ondervindt met het stemmen, gelieve een <a href="%2">email</a> te sturen voor help. Gelieve geen bugs te melden op dit adres, gebruik daarvoor de <a href="%3">help</a> pagina.
no: For å bruke Premium-stemmer, skriv inn Sak ID fra vår <a href="%1">saksporer</a>, og tildel et antall stemmer. Velg med omhu, for så snart stemmer er brukt kan du ikke få dem tilbake. Hvis du har problemer med å bruke stemmene dine kan du sende en <a href="%2">e-post</a> om hjelp (vennligst ikke rapporter om feil til denne adressen, benytt da <a href="%3">hjelpesiden</a> istedet).

source: Your email address does not look valid.
de: Ihre E-Mail Adresse scheint nicht gültig zu sein.
nl: Uw e-mailadres klopt mogelijk niet.
no: Din e-post adresse ser ikke ut til å være gyldig.
sv: Det verkar som att din e-postadress inte är giltig.

source: That email address is already in use, are you already registered?
de: Diese E-Mail Adresse ist schon in Gebrauch, sind sie bereits registriert?
nl: Het emailadres is al in gebruik, bent u al geregistreerd?
no: Denne e-post adressen er allerede i bruk. Er du allerede registrert?
sv: E-postadressen används redan, är du redan registrerad?

source: The confirm email textbox must match the email address textbox.
de: Das Bestätigungstextfeld muss mit dem eMailtextfeld übereinstimmen.
nl: Het 'bevestig e-mailadres' tekst venster komt niet overeen met het eerste e-mailadres.
no: Bekreftelses tekst-boksen må stemme overens med e-post adresse tekst-boksen.
sv: Bekräfta e-postadress textrutan måste matcha e-postadress textrutan.

source: The confirm password texbox must match the password textbox.
de: Das Bestätigungstextfeld muss mit dem Passworttextfeld übereinstimmen.
nl: Het 'bevestig wachtwoord' tekst venster komt niet overeen met het eerste wachtwoord.
no: Boksen for å bekrefte passord må stemme overens med boksen for passord.
sv: Bekräfta lösenord textrutan måste matcha lösenord textrutan.

source: Ubuntu/Debian
fr: Ubunbu/Debian
sv: Debian/Ubuntu

source: Fedora/Red Hat
ja: Fedora/Red Hat Linux
sv: Red Hat/Fedora

source: Synergy+ (fork project) was started in 2009 by Sorin Sbârnea for the purpose of fixing bugs inherited from the original version. The original version of Synergy had not been updated for a notable length of time (as of 6 June 2010, the latest release was 2 April 2006). There was never official confirmation that the original Synergy project had been abandoned; however, there was public discussion providing speculation. In said discussion, Chris Schoeneman (the creator of Synergy) stated that instead of supporting a 1.3.x team, he intends on releasing version 2.0 of Synergy, and publicly announced on 27 Aug 2008 that he has been making progress on this version.
ja: Synergy+（フォークされたプロジェクト）は2009年にソリン・スバメアがオリジナル版から存在しているバグを修正するために開始されました。Synergyのオリジナル版はかなり長い間（2010年6月6日現在、最後のリリースは2006年4月2日）メンテナンスされていませんでした。これまで、オリジナルのSynergyプロジェクトが終了となったなどという公式なアナウンスはなく、それについて議論が上がっているのみとなっています。この議論の中で、クリス・ショーンマン（オリジナル版Synergyの開発者）は、1.3.X開発チームを支援するのではなく、自身がSynergy ver 2.0を開発したいと話しています。また実際に、2008年8月27日にはこの開発が進んでいる旨の公式発表がなされています。

source: Windows
sv: Microsoft Windows

source: Mac OS X
sv: Apple Mac OS
