Repository: Git-Hub-Chris/Deskflow
Catalog: web/public/locale/*/LC_MESSAGES/website.po
Languages: de, es, fr, ja, nl, no, pl, ro, ru, sv

source: <b>Welcome</b>, Synergy Premium user! Thanks for supporting our project. <a href="%1">Premium account</a>.
de: <b>Willkommen</b>, Synergy Premium Benutzer! Vielen Dank für die Unterstützung unseres Projektes. <a href="%1">Premium Account</a>.
es: <b>Bienvenido</b>, ¡Usuario Synergy Premium! Gracias por apoyar nuestro proyecto. <a href="%1">Cuenta Premium</a>.
fr: <b>Bienvenue</b>, utilisateur Premium de Synergy ! Merci de votre aide pour notre projet. <a href="%1">Compte Premium</a>.
ja: <b>ようこそ</b>、Synergy Premium ユーザー様！私たちの <a href="%1">Premium アカウント</a>プロジェクトをご支援いただきありがとうございます。
nl: <b>Welkom</b>, Synergy Premium gebruiker! Wij danken u voor het supporten van ons project. <a href="%1">Premium account</a>.
no: <b>Velkommen</b>, Synergy Premium-bruker! Takk for at du støtter vårt prosjekt. <a href="%1">Premium konto</a>.
pl: <b>Witaj</b> użytkowniku Synergy Premium! Dziękujemy za wsparcie naszego projektu. <a href="%1">Konto Premium</a>.
ro: <b>Bine ai venit</b>, utilizatorule Synergy Premium! Mulțumim că sprijiniți proiectul nostru. <a href="%1">Cont Premium</a>.
ru: <b>Добро пожаловать</b>, Synergy Premium пользователь! Благодарим за поддержку нашего проекта. <a href="%1">Premium account</a>.

source: Improve this translation
de: Verbessere diese Übersetzung
es: Mejorar esta traducción
fr: Améliorer cette traduction
ja: 翻訳の改善に協力する
nl: Verbeter deze vertaling
no: Forbedre denne oversettelsen
pl: Popraw to tłumaczenie
ro: Îmbunătăţește această traducere
ru: Улучшить этот перевод
sv: Förbättra denna översättning

source: License
de: Lizenz
es: Licencia
fr: Licence
ja: ライセンス
nl: Licentie
no: Lisens
pl: Licencja
ro: Licenţă
ru: Лицензия
sv: Licens

source: Privacy Policy
de: Datenschutzhinweise
es: Politica de Privacidad
fr: Politique de respect de la vie privée
ja: プライバシーポリシー
nl: Privacybeleid
no: Personvern
pl: Polityka prywatności
ro: Politică de confidențialitate
ru: Политика конфиденциальности
sv: Sekretesspolicy

source: Thanks for your interest in Synergy Premium, we really appreciate your support. Funding allows us to spend more time improving Synergy.
de: Danke für Ihr interesse in Synergy Premium, wir danken für Ihre Unterstützung. Spenden erlauben es uns mehr Zeit in die weiterentwicklung von Synergy zu investieren.
es: Gracias por tu interés en Synergy Premium. Realmente apreciamos tu apoyo. El financiamiento nos permite pasar mayor tiempo mejorando Synergy.
fr: Merci pour votre intérêt dans Synergy Premium, nous apprécions sincèrement votre soutien. Le financement nous permet de passer plus de temps à améliorer Synergy.
ja: Synergy Premium に興味を示していただきありがとうございます。ご支援を心より感謝します。資金を提供していただくことで私たちは Synergy を向上させることにより多くの時間を割くことができるようになります。
nl: Bedankt voor je interesse in Synergy Premium, we stellen je steun zeer op prijs. Donaties zorgen ervoor dat we meer tijd kunnen besteden aan het verbeteren van Synergy.
no: Takk for din interesse i Synergy Premium! Vi setter virkelig pris på din støtte. Bidrag gir oss muligheten til å bruke mer tid på å forbedre Synergy.
pl: Dziękujemy za zainteresowanie programem Synergy Premium. Naprawdę doceniamy Wasze wsparcie. Wasze wpłaty pozwalają nam poświęcać więcej czasu na udoskonalanie programu Synergy.
ro: Vă mulțumim pentru interesul față de Synergy Premium, apreciem cu adevărat sprijinul dumneavoastră. Finanțarea ne permite să petrecem mai mult timp îmbunătățind Synergy.
ru: Спасибо за Ваш интерес к Synergy Премиум, благодарим Вас за поддержку. Вклады позволят больше времени уделять на улучшение Synergy.

source: Support the Synergy project by <a href="%1">registering</a> a Synergy Premium account today.
pl: Wesprzyj projekt Synergy <a href="%1">rejestrując</a> konto Synergy Premium już dziś.
ru: Поддержите проект Synergy <a href="%1">зарегестрировав</a> Synergy Premium аккаунт сегодня.

source: Currently we don't have a "forgot password" feature, please contact us instead, sorry any inconvenience.
es: Actualmente no tenemos la característica "Olvidó su contraseña" , por favor póngase en contacto con nosotros en vez, lo siento las molestias
pl: Aktualnie nie wspieramy funkcji "zapomniałem hasła", zamiast tego prosimy o skontaktowanie się z nami, przepraszamy za jakiekolwiek problemy spowodowane brakiem tej funkcji.
ru: На данный момент у нас нет опции "Забыл пароль", пожалуйста свяжитесь с нами, просим прощения за неудобства.

source: Email:
es: Correo Electrónico:
fr: Courriel&nbsp;
ja: メールアドレス:
no: E-post:
ru: электронный почтовый ящик:

source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe&nbsp;:
ja: パスワード:
nl: Wachtwoord:
no: Passord:
pl: Hasło:
ro: Palola:
ru: Пароль:
sv: Lösenord:

source: Logged in as: %1 (%2)
es: Conectado como: %1 (%2)
pl: Zalogowano jako: %1 (%2)
ro: Logat ca: %1(%2)
ru: Зарегистрирован как: %1 (%2)

source: Logout
de: Abmelden
es: Cerrar Sesión
fr: Déconnexion
ja: ログアウト
nl: Afmelden
no: Logg av
pl: Wyloguj
ru: Выйти
sv: Logga ut

source: Welcome to your Synergy Premium account.
es: Bienvenido a tu cuenta Synergy Premium.
pl: Witaj na swoim koncie Synergy Premium.
ro: Bine ati venit la contul dumneavoastra Synergy Premium.
ru: Добро пожаловать в Synergy Premium аккаунт.

source: Download Synergy
es: Descarga Synergy
pl: Pobierz program Synergy
ro: Downloadati Synergy
ru: Загрузить Synergy.

source: Contribute to Synergy
pl: Wesprzyj projekt Synergy
ro: Contribuiti la Synergy.
ru: Сделать взнос для Synergy.

source: If you'd like to help the Synergy project, please <a href="%1">make a contribution</a> and we'll give you votes in return ($10 per vote) so you can tell us what to work on next. We would really appreciate your support. Thanks!
pl: Jeśli chciałbyś wesprzeć projekt Synergy, prosimy <a href="%1">przekaż darowiznę</a>, a my w zamian za to przekażemy ci głosy ($10 za jeden głos) - w ten sposób będziesz mógł nam powiedzieć czym powinniśmy się zająć w najbliższym czasie. Będziemy bardzo wdzięczni za jakiekolwiek wsparcie. Dziękujemy!
ru: Если вы хотите помочь проекту Synergy, пожалуйста <a href="%1">сделайте взнос</a> и мы дадим вам голос (10$ за голос), так что вы сможете сами указать, над чем нам стоит работать далее. Мы действительно ценим вашу поддержку. Спасибо!

source: Need more votes?
pl: Potrzebujesz większej ilości głosów?
ro: Vrei mai multe voturi?
ru: Нужно больше голосов?

source: It looks like you've used all your votes, that's great! Please do <a href="%1">make another contribution</a> if you would like to vote on more issues ($10 per vote). We really appreciate your continued support.
pl: Wygląda na to, że wykorzystałeś wszystkie dostępne głosy. Prosimy o <a href="%1">przekazanie kolejnej darowizny</a>, aby ponownie otrzymać możliwość głosowania na funkcje, którymi powinniśmy się zająć w najbliższej przyszłości ($10 - jeden głos). Dziękujemy za kolejne wsparcie!
ru: Похоже вы использовали все свои голоса, это великолепно! Пожалуйста <a href="%1">сделайте еще один взнос</a> если вы хотите проголосовать за другие проблемы (10$ за голос). Мы действительно ценим ваше желание помогать нам дальше.

source: Contribute again!
pl: Wesprzyj ponownie!
ro: Contribuiti din nou.
ru: Сделайте взнос снова!

source: Thanks for your support! If you'd like to <a href="%1">make another contribution</a> at any time and get more votes ($10 per vote), this would really help support the Synergy project.
pl: Dziękujemy za twoje wsparcie! Jeśli chciałbyś kiedykolwiek <a href="%1">przekazać kolejną darowiznę</a> i otrzymać większą ilość głosów ($10 - jeden głos) to zrób to, to bardzo wspomaga rozwój projektu.
ru: Спасибо за поддержку! Если вы хотите <a href="%1">сделать еще вклад</a> в любое время и получить еще больше голосов (10$ за голос), это действительно поможет поддержке проекта Synergy.

source: Your votes
de: Deine Stimmen
es: Tus Votos
fr: Vos votes
ja: あなたの投票
nl: Uw stemmen
no: Dine stemmer
pl: Twoje głosy
ro: Voturile tale
ru: Ваши голоса
sv: Dina röster

source: You have <b>%1</b> unassigned Premium vote(s).
pl: Posiadasz <b>%1</b> głos(-y) do rozdysponowania.
ru: Вы отменили Premium голос(а).

source: You have not cast any votes yet.
de: Sie haben noch keine Stimme abgegeben.
es: No has utilizado tus votos todavia.
fr: Vous n'avez pas encore voté.
ja: まだ投票をしていません。
nl: U hebt nog geen stemmen uitgebracht.
no: Du har ikke gitt noen stemmer enda.
pl: Jeszcze nie głosowałeś.
ro: Încă nu ați votat niciodată.
ru: Вы еще не проголосовали.
sv: Du har inte röstat än.

source: Cast new vote
de: Stimme abgeben
es: Utilizar nuevo voto
fr: Voter
ja: 新たに投票する
nl: Breng uw stem uit
no: Stem
pl: Zagłosuj
ro: Votați.
ru: Получить дополнительный голос
sv: Lägg till en ny röstning

source: " help="../help/"}To use Premium votes, enter an issue ID from our <a href="%1">issue tracker</a>, and assign a number of votes. Choose carefully; once votes are spent, you can't get them back. If you have any problems using your votes, please <a href="%2">email</a> for help (please do not report bugs to this address, use the <a href="%3">help</a> page instead).
pl: " help="../help/"}Aby użyć swoich głosów Premium proszę podać ID funkcji/zagadnienia z naszego <a href="%1">systemu śledzenia funkcji/zagadnień</a> oraz liczbę głosów, które chcesz oddać. Wybierz rozsądnie, kiedy oddasz głos nie możesz tego już cognąć. Jeśli wystąpią jakiekolwiek problemy z używaniem głosów proszę napisz nasz adres <a href="%2">email</a>, aby uzyskać pomoc (prosimy o nie zgłaszanie błędów pod tym adresem, aby zgłosić błąd użyj zakładki <a href="%3">pomoc</a>).
ru: " help="../help/"}Чтобы использовать Premium голоса, введи ID ошибки в наш <a href="%1">поисковик ошибок</a>, и укажите количество ваших голосов. Выбирайте с осторожностью; однажды использовав голос вы не сможете вернуть его обратно. Если у вас возникли проблемы при использовании голосов, пожалуйста <a href="%2">напишите email</a> для помощи (пожалуйста не сообщайте об ошибках по этому адресу, вместо этого используйте <a href="%3">страницу помощи</a>).

source: Issue ID:
de: Fall Kennung:
es: Identificación del problema
fr: Issue ID&nbsp;:
nl: Probleem nr.:
no: Sak ID:
pl: ID sprawy:
ro: ID-ul problemei:
ru: ID проблемы:
sv: Utge ID:

source: Votes:
de: Stimmen:
es: Votos:
fr: Votes&nbsp;:
ja: 投票 :
nl: Stemmen:
no: Stemmer:
pl: Głosy:
ro: Voturi:
ru: Голоса:
sv: Röster:

source: Community votes
de: Stimmen der Community
es: Votos de la comunidad
fr: Votes de la communauté
ja: コミュニティの投票
nl: Community stemmen
no: Samfunn-stemmer
pl: Głosy społeczności
ro: Voturile comunități
ru: Голоса сообщества.
sv: Gemenskap röster

source: All votes cast by the Synergy community.
pl: Wszystkie głosy oddane przez społeczność Synergy.
ru: Все голоса предоставлены Synergy сообществом.

source: Payment history
pl: Historia płatności
ro: Istoricul platilor.
ru: История оплаты.

source: "}This is a record of your payment history. Please <a href="%2">email</a> us if you have any questions.
pl: "}Oto historia twoich płatności. Wyślij nam wiadomość na nasz adres <a href="%2">email</a> jeśli masz jakieś pytania.
ru: "}Это запись вашей истории платежей. Пожалуйста, <a href="%2">отправьте нам email</a> если у вас возникли вопросы.

source: You have not made any payments yet.
pl: Do tej pory nie dokonałeś żadnych płatności.
ro: Nu a-ti facut nici o plata pana acum.
ru: Пока вы ни разу не внесли оплату.

source: Thanks again for supporting the Synergy project! You rock!
pl: Jeszcze raz dziękujemy za wspieranie projektu Synergy! Rządzisz!
ru: Спасибо что поддержали проект Synergy! Вы жжёте!

source: Please confirm the amount above, and choose a payment method (click on a logo or enter your card details). Each premium vote costs $10, but you can contribute as little as $1 if you just want to help out. If you need help making a payment or have any feedback please <a href="mailto:%1">email</a> us and we'll do our best to sort it out.
pl: Prosimy o potwierdzenie powyższej sumy oraz wybór metody płatności (naciśnij na logo lub wprowadź dane karty). Jeden głos premium kosztuje $10, ale możesz wesprzeć nas nawet taką małą kwotą jak $1 jeśli zwyczajnie chcesz pomóc. Jeśli potrzebujesz pomocy z dokonywaniem płatności lub chcesz przekazać nam swoją opinię, prosimy o wiadomość na nasz adres <a href="mailto:%1">email</a>, a my spróbujemy Ci pomóc.
ru: Пожалуйста подтвердите количество, указанное выше, и выберите способ оплаты (нажмите на эмблему чтобы ввести информацию о вашей кредитной карте). Каждый Premium голос стоит 10$, но вы так же можете внести небольшой взнос если вы просто хотите помочь. Если вам нужна помощь при оплате пожалуйста <a href="mailto:%1">напишите email</a> и мы поможем всем чем можем.

source: Sorry, your card payment failed. Please check your details and try again. You may need to contact your card issuer or bank for more information.
pl: Przepraszamy, wystąpił błąd z płatnością przy użyciu twojej karty. Prosimy o ponowne sprawdzenie podanych danych. Być może będzie wymagane skontaktowanie się z właścicielem karty lub bankiem by uzyskać więcej informacji.
ru: Извините, оплата с вашей карты не прошла. Пожалуйста проверьте ваши детали и попробуйте еще раз. Возможно вам придется связаться с выпускающим кредитной карты или с банком для большей информации.

source: Alternatively you can still use PayPal or Google Wallet by clicking on the logos above.
pl: Alternatywnie możesz zawsze skorzystać z usługi PayPal lub Portfel Google klikając na powyższe logo.
ru: Альтернативно вы все еще можете использовать PayPal или Google Wallet кликнув на логотипы сверху.

source: <b>Error:</b> %1
pl: <b>Błąd:</b> %1
ro: <b>Eroare.</b>%1
ru: <b>Ошибка:</b> %1

source: Continue to <a href="%1">Synergy Premium</a>.
es: Seguir para <a href="%1">Synergy Premium</a>.
fr: Continuer vers <a href="%1">Synergy Premium</a>.
pl: Przejdź dalej do <a href="%1">Synergy Premium</a>.
ru: Перейти к <a href="%1">Synergy Premium</a>.

source: You are using a secure connection (HTTPS, SSL).
pl: Korzystasz z bezpiecznego, szyfrowanego połączenia (HTTPS, SSL).
ro: Folositi o conexiune securizata (HTTPS, SSL).
ru: Вы используете безопасное соединение (HTTPS, SSL).

source: Card number:
es: Número de tarjeta de credito:
fr: Numéro de Carte :
pl: Numer karty:
ro: Numar de card:
ru: Номер карты:

source: Name on card:
es: Nombre de tarjeta de credito:
fr: Nom de la carte :
pl: Nazwisko na karcie:
ru: Имя на карте:

source: Expiration:
es: Expiración:
pl: Ważna do dnia:
ro: Data expirarii:
ru: Истечение:

source: Security code:
es: Código de seguridad:
fr: Code de sécurité :
pl: Kod bezpieczeństwa:
ro: Codul de securitate:
ru: Код:

source: Huh?
es: ¡Cómo!
fr: Hein&nbsp;?
ro: Ce?
ru: Ух?

source: Already registered?
pl: Masz już konto?
ro: Deja inregistrat?
ru: Уже зарегистрированы?

source: We promise to not spam your email and we never store passwords in plain text (we only keep a hash).
pl: Obiecujemy, że nie będziemy wysyłać Ci spamu. Nie przechowujemy haseł jako tekstu (jedynie jako zaszyfrowane dane).
ru: Мы обещаем не слать спам на ваш email и никогда не хранить пароли в открытом виде (мы храним только хэши).

source: Your name:
ru: Ваше имя:

source: Email address:
ru: Email адрес:

source: Confirm email:
es: Corfirma su e-mail:
fr: Confirmez votre courriel :
ja: Email確認:
pl: Potwierdź email:
ru: Подтверждение адреса электронной почты:

source: New password:
pl: Nowe hasło:
ro: Parola noua:
ru: Новый пароль:

source: Confirm password:
pl: Potwierdź hasło:
ro: Confirma Parola:
ru: Подтвердите пароль:

source: If you've featured Synergy on your website, thank you! Please let us know so we can link to it.
de: Falls Sie Synergy auf Ihrer Webseite anbieten oder beschreiben möchten, besten Dank! Lasst es uns wissen, so können wir einen entsprechenden Link setzen.
es: Si has destacado Synergy en tu web, gracias! Por favor, avísanos y haremos un link a tu página.
fr: Si vous avez présenté Synergy sur votre site, merci! S'il vous plaît, laissez-nous le savoir, afin que nous puissions créer un lien vers celui-ci.
ja: Synergy をウェブサイトで取り上げてくださっているみなさん、どうもありがとうございます！リンクを掲載させていただきますのでぜひお知らせください。
nl: Als je Synergy hebt uitgelicht op je website willen we je graag bedanken! Laat het ons alsjeblieft weten zodat wij naar je kunnen linken.
no: Hvis du har omtalt Synergy på nettstedet ditt, tusen takk! Gi oss beskjed, slik at vi kan lenke til den.
pl: Jeśli wspomniałeś na swojej stronie na temat projektu Synergy - dziękujemy! Daj nam znać, a umieścimy tutaj link do Twojej strony.
ro: Daca a-ti pus Synergy pe websitul dumneavoastra, va multumim! Va rugam instintati-ne ca sa avem link-ul.
ru: Если Вы предоставили информацию о Synergy на вашем вебсайте, благодарим Вас! Пожалуйста, сообщите нам об этом.

source: Media
de: Medien
ja: 以下のメディアで取り上げられました
ru: Медиа

source: Featured
de: Empfehlung
es: Destacados
fr: En référence sur
ja: 以下で特集されました
nl: Uitgelicht
no: Utvalgt
pl: Recenzje
ro: Prezentat
ru: Рекомендуемый

source: Awards
de: Auszeichnungen
es: Premios
fr: Récompenses
ja: 受賞歴
nl: Prijzen
no: Utmerkelser
pl: Nagrody
ro: Distincții
ru: Награды

source: Search all Synergy websites from one page.
de: Suche auf allen Synergy Websiten von einer Seite.
es: Buscar en todos los sitios web Synergy desde una página.
fr: Recherchez sur tous les sites de Synergy depuis cette page.
ja: Synergyに関する全てのサイトを検索します。
nl: Alle Synergy websites van de ene pagina.
pl: Znajdź wszystkie strony Synergia z jednej strony.
ro: Cauta toate site-urile Synergy de la o pagină.
ru: Поиск по всем сайтам Synergy на одной странице.
sv: Sök igenom alla Synergy webbsidor från en enda sida.

source: What is searched?
de: Was wird durchsucht?
es: Qué se busca?
fr: Qu'est-ce qui est recherché ?
ja: 検索されるサイト
nl: Wat wordt gezocht?
pl: Co jest poszukiwany?
ro: Ce se caută?
ru: Что искали?
sv: Vad är eftersökt?

source: Issue tracker
es: Seguimiento de problemas
fr: Système de suivi de bug
ja: 課題トラッカー
no: Saksporer
ro: Problemă tracker
ru: Трекер решений
sv: Bugg spårare

source: Website wiki
es: Wiki del sitio web
fr: Site wiki
ja: WebサイトのWiki
pl: Wiki strona
ro: Site-ul Wiki
ru: Сайт вики
sv: Webbsido-Wiki

source: Mailing lists
de: Mailing-listen
es: Listas de Correo
fr: Listes de diffusion
ja: メーリングリスト
nl: Mailinglijsten
no: E-postliste
pl: Listy mailingowe
ro: Liste de mailing
ru: Списки рассылки
sv: Mejl-listor

source: Search tips
de: Suchtipps
es: Consejos de Búsqueda
fr: Conseils de recherche
ja: 検索のヒント
nl: Zoektips
no: Søketips
pl: Porady
ro: Sfaturi de căutare
ru: Советы по поиску
sv: Sök tips

source: If you get too many results, try specifying your operating system.
de: Wenn Sie zu viele Ergebnisse erhalten sollten, versuchen Sie die Angabe Ihres Betriebssystems.
es: Si obtienes muchos resultados, trata de especificar tu sistema operativo.
fr: Si vous obtenez trop de résultats, essayez d'ajouter votre système d'exploitation.
ja: 結果が多すぎる場合オペレーティングシステムを指定してみてください
nl: Als u te veel resultaten, probeer dan met vermelding van uw besturingssysteem.
no: Prøv å spesifisere operativsystem om du får for mange resultater.
pl: Jeśli masz zbyt wiele wyników, spróbuj określając system operacyjny.
ro: Dacă aveţi prea multe rezultate, încercaţi să precizați sistemul de operare.
ru: Если вы получаете слишком много результатов, попробуйте указать Вашу операционную систему.
sv: Testa att specificera operativsystemet du söker efter om du får för många orelaterade resultat.

source: Sometimes issues are specific to the client or server.
de: Manche Probleme sind spezifisch für den Client oder Server.
es: En ocasiones los problemas son específicos para el cliente o servidor.
fr: Parfois, les problèmes sont spécifiques au client ou au serveur.
ja: 問題によってはクライアントやサーバに特有なものがあります
nl: Soms zijn problemen specifiek zijn voor de client of server.
no: Noen ganger er problemer spesifikke for klienten eller serveren.
pl: Czasem problemy są specyficzne dla klienta lub serwera.
ro: Uneori, problemele sunt specifice pentru client sau server.
ru: Иногда вопросы отличаются для клиента или сервера.
sv: Ibland är problemen specifika till klienten eller servern.

source: You may find that entering your version number helps.
de: Manchmal hilft die Eingabe Ihrer Versionsnummer.
es: Puedes encontrar que ingresando el número de versión ayuda.
fr: Vous pourrez constater que le numéro de version aide.
ja: バージョン情報を入力すると見つかるかもしれません
nl: Het kan zijn dat het invoeren van uw versienummer helpt.
no: Du kan oppleve at å oppgi versjonsnummer hjelper.
pl: Może się okazać, że wprowadzając swój numer wersji pomaga.
ro: Puteţi găsi folositor introducerea numărul de versiune.
ru: Вы могли обнаружить, что указание версии программы поможет больше.
sv: Du kan finna att det hjälper att skriva in din versions nummer.

source: If this does not work, use the <a href="%1">alternative Synergy search</a>.
de: Wenn das nicht funktioniert, benutzen Sie die <a href="%1">alternative Synergy suche</a>.
es: Si esto no funciona, utiliza la <a href="%1">búsqueda alternativa de Synergy</a>.
fr: Si cela échoue, servez-vous de la <a href="%1">recherche alternative de Synergy</a>.
ja: こちらでお探しのものが見つからない場合、<a href="%1">Synergy Google カスタム検索</a> もお試しください。
nl: Als dit niet werkt, gebruik dan de <a href="%1">alternatieve Synergy zoekmachine</a>.
no: Hvis dette ikke virker, bruk <a href="%1">alternativt Synergy søk</a>.
pl: Jeśli to nie działa, użyj <a href="%1">alternatywnej wyszukiwarki Synergy</a>.
ro: Dacă nu funcționează, folosiți <a href="%1">căutarea Synergy alternativă</a>.
ru: Если это не сработало, используйте <a href="%1">альтернативный поисковик Синергии</a>.

source: Search now
de: Jetzt suchen
es: Buscar ahora
fr: Rechercher
ja: 検索する
nl: Zoek nu
no: Søk nå
pl: Wyszukaj
ro: Caută acum
ru: Искать сейчас
sv: Sök

source: Loading
de: Lädt
es: Cargando
fr: Chargement
ja: 読み込み中
nl: Bezig met laden
no: Laster
pl: Ładowanie
ro: Se încarcă
ru: Загрузка

source: Please enter your name.
de: Bitte gib deinen Namen ein.
es: Por favor ingrese su nombre.
fr: Veuillez entrer votre nom.
ja: お名前を入力してください。
nl: Gelieve uw naam in te vullen.
no: Vennligst oppgi navnet ditt.
pl: Proszę wprowadzić swoje imię.
ro: Vă rugăm să vă introduceți numele.
ru: Пожалуйста введите ваше имя.
sv: Var vänlig skriv ditt namn.

source: Please enter your email address.
de: Bitte geben sie ihre E-Mail Adresse ein
es: Por favor ingrese su dirección de correo electrónico
fr: Veuillez entrer votre adresse courriel.
ja: メールアドレスを入力してください。
nl: Gelieve uw e-mailadres in te vullen.
no: Vennligst oppgi din e-post adresse.
pl: Proszę wprowadzić swój adres e-mail.
ro: Vă rugăm să vă introduceți adresa de email.
ru: Пожалуйста, введите ваш адрес электронной почты.
sv: Var vänlig skriv din e-postadress:

source: The email address does not appear to be valid.
pl: Podany adres email wydaje się nie być prawidłowy.
ro: Adresa de Email nu este valida.
ru: Адрес email не является действительным.

source: Welcome back, you've already registered. Please <a href="../">log in</a> to your account.
pl: Witaj ponownie, jesteś już zarejestrowany. Proszę <a href="../">zalogować się</a> do swojego konta.
ru: Добро пожаловать обратно, вы зарегистрированы. Пожалуйста <a href="../">войдите</a> в ваш аккаунт.

source: The confirm email must match the email address.
pl: Ponownie wprowadzony email musi być taki sam jak podany adres email.
ro: Email-ul confirmat trebuie sa se potriveasca cu adresa de Email.
ru: Для подтверждения email адреса должны совпадать.

source: Please enter a password.
de: Bitte ein Passwort eingeben.
es: Por favor ingrese una contraseña.
fr: Veuillez entrer un mot de passe.
ja: パスワードを入力してください。
nl: Gelieve een wachtwoord in te voeren.
no: Vennligst angi et passord.
pl: Proszę wprowadzić hasło.
ro: Vă rugăm să introduceți o parolă.
ru: Пожалуйста введите пароль.
sv: Ange ett lösenord.
