Repository: Git-Hub-Chris/Deskflow
Catalog: web/public/locale/*/LC_MESSAGES/website.po
Languages: de, es, fr, ja, nl, no, pl, ro, ru, sv

source: Alternate Downloads
de: Alternative Downloads
es: Descargas Alternativas
fr: Autres Téléchargements
ja: 過去のリリース
nl: Alternatieve downloads
no: Alternative Nedlastinger
pl: Alternatywne do ściągnięcia
ro: Descărcări alternative
ru: Альтернативный источник загрузок
sv: Alternativa nedladdningar

source: These downloads are available for users having problems with the current release. Versions from this page are no longer supported.
de: Diese Downloads sind für Nutzer, bei denen die aktuelle Version zu Problemen führt. Die hier zur Verfügung gestellten Versionen werden nicht länger unterstützt.
es: Estas descargas son disponibles par usuarios quien tienen problemas con la versión actual. Las versiones de esta pagina no son soportadas más.
fr: Ces téléchargements sont disponibles pour les utilisateurs ayant des problèmes avec leur version actuelle. Les versions présentes sur cette page ne sont plus supportées.
ja: 最新リリースにて問題が生ずる方にはこれらのリリースもお試しいただけます。このページにご用意したバージョンについてはサポートは終了しております。
nl: Deze downloads zijn beschikbaar voor gebruikers die problemen ondervinden met de huidige versie. Versies van deze pagina zijn niet langer ondersteund.
no: Disse nedlastingene er tilgjengelig for brukere som har problemer med den nyeste versjonen. Versjoner fra denne siden er ikke lenger støttet.
pl: Te pliki do pobrania są dostępne dla użytkowników mających problem z obecnym wydaniem. Wersje z tej strony nie są dłużej wspierane.
ro: Aceste descărcări sunt disponibile pentru utilizatorii care au probleme cu versiunea curentă. Pentru versiunile de pe această pagină nu se mai oferă suport.
ru: Эти загрузки доступны пользователям, имеющим проблемы с нынешним релизом. Версии с этой страницы больше не поддерживаются.
sv: Dessa nedladdningar är tillgängliga för användare som har problem med den nuvarande versionen. Versioner på denna sidan stöds inte längre.

source: Previous 1.4 releases
de: Vorherige 1.4 Veröffentlichungen
es: Versiones 1.4 anteriores
fr: Versions 1.4 précédentes
ja: 以前の1.4リリース
nl: Vorige 1.4 releases
pl: Poprzednie wersje 1.4
ro: Versiunile precedente 1.4
ru: Предыдущие релизы 1.4
sv: Tidigare 1.4 versioner

source: Beta
ja: ベータ版
ru: Бета

source: Previous 1.3 releases
de: Vorherige 1.3 Veröffentlichungen
es: Versiones 1.3 anteriores
fr: Versions 1.3 précédentes
ja: 以前の1.3リリース
nl: Vorige 1.3 releases
no: Tidligere 1.3 utgivelser
pl: Poprzednie wersje 1.3
ro: Versiunile precedente 1.3
ru: Предыдущие релизы 1.3
sv: Tidigare 1.3 versioner

source: Stable
de: Stabil
es: Estable
ja: 安定動作版
nl: Stabiel
no: Stabil
pl: Stabilna
ro: Stabil
ru: Стабильная
sv: Stabil

source: Other projects
de: Andere Projekte
es: Otros proyectos
fr: Autres projets
ja: 他のプロジェクト
nl: Andere projecten
no: Andre prosjekter
pl: Inne projekty
ro: Alte proiecte
ru: Другие проекты
sv: Andra projekt

source: <a href="%1">iOS client by Matthias Ringwald</a> (iPad/iPhone)
de: <a href="%1">iOS Client von Matthias Ringwald</a> (iPad/iPhone)
es: <a href="%1">Cliente para iOS por Matthias Ringwald</a> (iPad/iPhone)
fr: <a href="%1">client iOS par Matthias Ringwald</a> (iPad/iPhone)
ja: <a href="%1">iOS クライアント by Matthias Ringwald</a> (iPad/iPhone)
nl: <a href="%1">iOS client door Matthias Ringwald</a> (iPad/iPhone)
no: <a href="%1">iOS klient av Matthias Ringwald</a> (iPad/iPhone)
pl: <a href="%1">wersja na iOS, Matthias'a Ringwald'a</a> (iPad/iPhone)
ro: <a href="%1">Client pentru iOS de Matthias Ringwald</a> (iPad/iPhone)
ru: <a href="%1">Клиент для iOS от Матиаса Рингволда</a> (iPad/iPhone)
sv: <a href="%1">iOS klient av Matthias Ringwald</a> (iPad/iPhone)

source: Related sites
de: Verwandte Seiten
es: Sitios relacionados
fr: Sites connexes
ja: 関連サイト
nl: Gerelateerde sites
no: Relaterte nettsteder
pl: Podobne strony
ro: Site-uri similare
ru: Другие сайты по теме
sv: Relaterande webbsidor

source: Nightly builds
fr: Compilations nocturnes
ja: ナイトリービルド
no: Nattlig bygg
pl: Nightly buildy
ro: Construieşte nocturne
ru: Ночные сборки
sv: Nattliga utgåvor

source: use at your own risk
de: Nutzung auf eigene Gefahr
es: Utilice bajo su propio riesgo
fr: à utiliser à vos risques et périls
ja: 自己責任で使用
nl: gebruik op eigen risico
no: Benytt på egen risiko
pl: używać na własne ryzyko
ro: utilizaţi pe propriul risc
ru: используйте на свой страх и риск
sv: Använd på egen risk

source: Download
es: Descargar
fr: Téléchargements
ja: ダウンロード
no: Last ned
pl: Pobierz
ro: Descarcă
ru: Скачать
sv: Ladda ner

source: Thanks for supporting Synergy! No ads for you :-)
de: Danke, dass du Synergy unterstützt! Keine Werbung für dich :-)
es: Gracias por apoyar a Synergy! No mas anuncios para ti! :-)
fr: Merci de soutenir Synergy&nbsp;! Pas de pub pour vous&nbsp;;-)
ja: Synergy をご支援いただきありがとうございます！もう広告が表示されることはありません ('∇')
nl: Bedankt voor het bijdragen aan Synergy! Je zult geen advertenties krijgen :-)
no: Takk for at du støtter Synergy! Ingen reklame for deg :)
pl: Dziękujemy za wsparcie Synergy! Żadnych reklam dla ciebie :-)
ro: Mulțumim că ajutați Synergy! Nu veți mai vedea reclame :-)
ru: Спасибо за поддержку Synergy! Да пребудет с вами Сила! :-)
sv: Tack för att du stödjer Synergy! Inga annonser för dig :-)

source: <b>Important:</b> Please try using the <a href="%1">latest version</a> before trying older versions. The version available from this page is obsolete and may contain bugs fixed in the latest version.
de: <b>Wichtig:</b> Bitte versuchen Sie die <a href="%1">aktuelle Version</a> bevor Sie ältere ausprobieren. Die Versionen dieser Seite sind veraltet und können unter Umständen Fehler enthalten, die in der neueren Version behoben wurden.
es: <b>Importante:</b> Por favor usa la <a href="%1">ultima versión</a> antes intentar versiones anteriores. La versión disponible en esta pagina es antigua y puede tener errores corregidas en la ultima versión.
fr: <b>Important&nbsp;:</b> Nous vous remercions d'utiliser la <a href="%1">dernière version</a> avant d'essayer d'anciennes versions. La version disponible depuis cette page est obsolète et peut contenir des bugs fixés dans la dernière version.
ja: <b>重要 : </b>古いバージョンをお試しになる前にまずは<a href="%1">最新バージョン</a>を使ってみてください。こちらのページにあるものはあくまでも旧版であり、最新バージョンではすでに解決している問題もこれらにはまだ残っている可能性があります。
nl: <b>Belangrijk:</b> Probeer alstublieft de <a href="%1">laatste versie</a> voordat u oudere versies probeert. De versie beschikbaar op deze pagina is verouderd en kan mogelijk bugs bevatten die in latere versies zijn gerepareerd.
no: <b>Viktig:</b> Prøv å bruk <a href="%1">nyeste version</a> før du prøver eldre versioner. Versionen på denne siden er "obsolete" og kan inneholde feil fjernet i den nyeste versionen.
pl: <b>Ważne:</b> Użyj najpierw <a href="%1">najnowszej wersji</a> zanim spróbujesz wersji starszej. Wersje dostępne na tej stronie są przestarzałe i mogą zawierać błędy, które zostały naprawione w najnowszych wydaniach.
ro: <b>Important:</b> Vă rugăm să încercați să folosiți <a href="%1">ultima versiune</a> înainte de a încerca versiuni mai vechi. Versiunea disponibilă pe această pagină este învechită și poate conține bug-uri care au fost rezolvate ultima versiune.
ru: <b>Внимание</b> Пожалуйста, попробуйте использовать <a href="%1"> последнюю версию </a> прежде, чем использовать старые. Версия доступная на этой лучше и может содержать исправления для багов старых версий.
sv: <b>Viktigt:</b> Var vänlig försök använda den <a href="%1">senaste versionen</a> innan du testar äldre versioner. Den version som finns tillgänglig på denna sida är föråldrad och kan innehålla buggar som har fastställts i den senaste versionen.

source: While your file is downloading, please take a look at <a href="%1">Synergy Premium</a>.
de: Während die Datei heruntergeladen wird, schau bitte mal bei <a href="%1">Synergy Premium</a> vorbei.
es: Mientras se realiza tu descarga, por favor, explora <a href="%1">Synergy Premium</a>.
fr: Pendant que votre fichier se télécharge, profitez-en pour jeter un œil à <a href="%1">Synergy Premium</a>.
ja: ダウンロードが終わるまでの間、ぜひ <a href="%1">Synergy Premium</a> についてご覧ください。
nl: Terwijl uw bestand wordt gedownload, neem alstublieft een kijkje naar <a href="%1">Synergy Premium</a>.
no: Mens filen din laster ned, kan du se på <a href="%1">Synergy Premium</a>.
pl: W czasie, gdy Twój plik jest pobierany możesz obejrzeć możliwości kontaa <a href="%1">Synergy Premium</a>.
ro: Cât timp se descarcă fișierul dumneavoastră, vă rugăm să aruncați o privire la <a href="%1">Synergy Premium</a>.
ru: Пока загружается ваш файл, пожалуйста взгляните на <a href="%1">Synergy Premium</a>.
sv: Medan filen laddas ned, ta en titt på <a href="%1">Synergy Premium</a>.

source: Latest release:
de: Letzte Version:
es: Ultima versión:
fr: Dernière version :
ja: 最新のリリース:
nl: Laatste versie:
no: Siste lansering:
pl: Najnowsza wersja:
ro: Ultima versiune:
ru: Последние релизы
sv: Senaste utgåvan:

source: What's new?
de: Was ist neu?
es: Novedades?
fr: Quoi de neuf&nbsp;?
ja: 最新情報
nl: Wat is er nieuw?
no: Hva er nytt?
pl: Co nowego?
ro: Ce este nou?
ru: Какие новости?
sv: Vad är nytt?

source: Source code
de: Quelltext
es: Código fuente
fr: Code source
ja: ソースコード
nl: Broncode
no: Kildekode
pl: Kod źródłowy
ro: Codul sursă
ru: Исходный код
sv: Källkod

source: Alternate downloads
de: Alternative Downloads
es: Descargas alternativas
fr: Autres téléchargements
ja: 過去のリリース
nl: Alternatieve downloads
no: Alternative nedlastinger
pl: Alternatywne do ściągnięcia
ro: Descărcări alternative
ru: Альтернативный источник загрузок
sv: Alternativa nedladdningar

source: Thanks for offering to donate! We really appreciate your support. We've replaced our donate button with Synergy Premium. It's like donating only you get the power to vote in return for your contribution. You don't have to vote either, it's entirely up to you.
es: Gracias por ofrecerse a donar! Nosotros realmente apreciamos su apoyo. Hemos reemplazado el botón de donar con Synergy Premium. Es como donar sólo a obtener el derecho a voto a cambio de su contribución. Usted no tiene que votar otra vez, es totalmente de usted.
fr: Merci de votre participation ! Nous apprécions grandement votre support. Nous avons remplacé notre bouton de donations par Synergy Premium. Cela fonctionne comme les dons et vous gagnez le pouvoir de voter en contrepartie de votre contribution. Vous n'êtes évidemment pas obligés de voter.
pl: Dzięki za ofertę przekazania nam darowiziny! Jesteśmy bardzo wdzięczni, że chcesz nasz wesprzeć. Zastąpiliśmy przycisk przekazywania darowizny usługą Synergy Premium. Działa to dokładnie tak samo jak przekazywanie darowizny, ale w zamian za to otrzymujesz prawo do głosowania. Oczywiście nie musisz głosować, wszystko zależy od Ciebie.
ru: Спасибо за предложение взноса! Мы действительно ценим вашу поддержку. Мы заменили нашу кнопку взносов с Synergy Premium. Это как сделать взнос и получить силу голоса чтобы вернуть его. Вы так же можете не голосовать, это ваш выбор.

source: Urgent Appeal from Synergy!
de: Dringende Bitte von Synergy!
es: Llamamiento urgente de Synergy!
fr: Message important de la part de Synergy!
ja: Synergy!からの緊急のお願い
nl: Dringend verzoek van Synergy!
pl: Pilny apel od Synergy
ro: Apel Urgent de la Synergy!
ru: Срочное уведомление от Synergy!

source: We urgently need your help to fund the continued development of Synergy.
de: Wir benötigen dringend Ihre Hilfe, um die Weiterentwicklung von Synergy sicher zu stellen.
es: Nosotros urgentemente necessitamos de su ayuda para financiar el desarollo para continuarmos con Synergy.
fr: Nous avons besoin de votre aide pour continuer de financer le développement de Synergy
ja: Synergyの開発をこれからも継続するために緊急の寄付のお願いをしたく思います。
pl: Bardzo potrzebujemy Twojej pomocy w celu utrzymania dalszego rozwoju synergy.
ro: Avem nevoie urgent de ajutorul dumneavoastra, ca sa contribuiti la dezvoltarea continua a Synergy.
ru: Нам срочно нужна ваша финансовая помощь для дальнейшего развития Synergy.

source: We rely on Synergy Premium accounts to fund development. We are now supporting 2 full time software engineers working on Synergy. Even if you can only contribute just $1, it might not seem like much, it really is an enormous help for the project!
es: Nosotros contamos con cuentas de Synergy Premium para financiar el desarrollo. Ahora nosotros estamos apoyando a tiempo completo 2 ingenieros de software que trabajam en Synergy. Incluso si sólo te puede contribuir con $1, puede no parecer mucho, pero realmente es una grand ayuda para el proyecto!
fr: Nous dépendons des comptes Synergy Premium pour financer le développement. Nous avons désormais 2 ingénieurs logiciel à plein temps qui travaillent sur Synergy. Même une contribution modeste de $1, ce qui peut parâtre peu, constitue une aide substantielle pour le projet.
pl: Konta usługi Synergy Premium to jedyne źródło finansujące proces tworzenia programu. Aktualnie opłacamy 2 programistów, którzy cały czas pracują nad tym programem. Jeżeli wydaje ci się, że możesz przekazać tylko $1 i to mało, to myślisz źle - nawet taka mała kwota wspomaga proces tworzenia Synergy.
ru: Мы полагаемся на Synergy Premium аккаунты для дальнейшего развития разработок. Сейчас мы поддерживаем двух инженеров полностью сосредоточенных на работе Synergy. Даже если вы пожертвуете всего 1$, что выглядит совсем незначительно, это реально может оказать огромную помощь проекту!

source: What's best is that Premium users (with votes) are the only ones who can tell us what to work on.
es: Lo mejor es que los usuarios Premium (con los votos) son los únicos que nos pueden decir lo que trabajar.
pl: Co najlepsze tylko użytkownicy Premium (z głosami) mogą nam mówić nad czym mamy pracować w pierwszej kolejności.
ru: Что самое лучшее, так это то, что Премиум пользователи (с голосами) единственные, кто могут сказать нам над чем работать.

source: Please choose the option on the left and open a Synergy Premium account for as little as $1. You'll be helping us keep the Synergy project alive for the price of a can of Coke! :-)
es: Por favor, elija la opción de la izquierda y abrir una cuenta Synergy Premium para tan poco de $1. Usted estará ayudando a mantener vivo el proyecto Synergy por el precio de una lata de Coca-Cola! :-)
pl: Proszę wybrać opcję po lewej - od tej pory możesz otworzyć konto Synergy Premium już za $1. Pomożesz nam w rozwijaniu projektu Synergy za cenę puszki coli! :-)
ru: Пожалуйста выберите опцию слева для открытия Synergy Premium аккаунта за минимальную цену 1$. Вы поможете существованию проекта Synergy за цену одной бутылки Колы :-)

source: Thanks so much for reading, and we hope you decide to help us out.
es: Muchas gracias por leer, y esperamos que decidas ayudarnos.
pl: Dziękujemy za przeczytanie tego tekstu - mamy nadzieję, że zdecydujesz się nam pomóc.
ru: Большое спасибо за прочтение, мы надеемся вы решитесь на помощь для нас.

source: Synergy Project Leader
de: Synergy Projektleiter
es: Líder del proyecto Synergy
fr: Chef du projet Synergy
ja: Synergyプロジェクトリーダー
nl: Synergy Projectleider
pl: Kierownik projektu i główny programista
ro: Lider de proiect al Synergy
ru: Лидер Проекта Synergy

source: Premium
ru: Премиум

source: You decide what to contribute.
de: Du entscheidest, wieviel du beitragen möchtest.
es: Tú decides cuanto contribuir.
fr: Vous décidez de votre contribution
ja: どれほど寄与していただけるかは、ご判断におまかせします
nl: Jij bepaalt wat je wil doneren.
no: Du bestemmer selv hva du skal bidra med.
pl: Sam zdecyduj, ile chcesz wpłacić.
ro: Dumneavoastră decideți cu cât contribuiți.
ru: Вы решаете какой вклад внести

source: Use the slider, or enter any value into the textbox.
es: Use el control deslizante o introduzca cualquier valor en el cuadro de texto.
fr: Utilisez le curseur pour entrer une valeur dans la zone de texte.
pl: Użyj slidera lub wprowadź dowolną kwotę do pola tekstowego.
ru: Используйте ползунок, или любое другое значение в текстовом поле.

source: Continue
de: Weiter
es: Continuar
fr: Continuer
ja: 次へ
nl: Doorgaan
no: Fortsett
pl: Kontynuuj
ro: Continuă
ru: Продолжить
sv: Fortsätt

source: or
de: oder
es: o
fr: ou
ja: または
nl: of
no: eller
pl: albo
ro: sau
ru: или
sv: eller

source: Non-premium
de: Kein Premium
es: No Premium
no: Ikke-premium
ru: Обычный

source: I'm not giving you guys a dime!
es: No voy a dar a ustedes un centavo!
fr: Je ne vous donnerai pas un centime !
pl: Nie zapłacę ani grosza!
ro: Nu-ti dau nimic inapoi!
ru: Я не дам вам ни копейки!

source: Top 10 Votes
de: Top 10 Abstimmung
es: Los 10 votos principales
fr: Les 10 meilleurs votes.
ja: 得票数トップテン
nl: Top 10 Stemmen
no: Top 10 stemmer
pl: Najlepsze 10 Głosów
ro: Top 10 Voturi
ru: Топ 10 голосований

source: Register for Synergy Premium to cast your vote ($10 per vote).
de: Legen Sie einen Premium-Account an, um Ihre Stimme abgeben zu können ($10 pro Vote).
es: Registra para Synergy Premium para emitir su voto ($10 por voto).
fr: S'inscrire à Synergy Premium pour voter (10$ par vote).
ja: Synergy Premiumに登録して投票を行う（投票一回につき$10かかります）
pl: Zarejestruj konto Synergy Premium aby zagłosować ($10 za głos).
ro: Inregistrati-va pentru Synergy Premium, ca sa puteti vota ($10 pe vot).
ru: Зарегестрируйте Премиум Synergy чтобы распределить свой голос ($10; за голос).

source: The highest voted issue is given our full attention for the next release.
de: Dem Problem mit den meissten Stimmen widmen wir uns zum nächsten Release.
es: Al problema con el mayor número de votos se le dará nuestra máxima atención para el siguiente lanzamiento.
fr: Le vote le plus élevé reçoit toute notre attention pour la prochaine version de Synergy.
ja: 次のリリースに向けて作業をするにあたり、もっとも得票の多かったアイテムに私たちは注力することになります。
nl: Het probleem waar het meeste op gestemd is krijgt onze volledige aandacht bij de volgende versie.
no: Det høyest kårede elementet blir gitt vår fulle oppmerksomhet til neste utgivelse.
pl: Usterce na którą oddano najwięcej głosów, poświecimy najwięcej uwagi.
ro: Problemei cu cele mai multe voturi îi este acordată întreaga noastră atenție pentru următoarea versiune.
ru: Набравшему большее количество голосов вопросу мы уделяем наибольшее внимание в следующем релизе.

source: %1 votes
de: %1 Stimmen
es: %1 votos
ja: %1 投票
nl: %1 stemmen
no: %1 stemmer
pl: %1 głosów
ro: %1 voturi
ru: %1 голосов
sv: %1 röster

source: No votes.
de: Keine Stimmen.
es: No hay votos.
fr: Pas de votes.
ja: 投票はなされていません。
nl: Geen stemmen.
no: Ingen stemmer.
pl: Brak głosów.
ro: Nici un vot.
ru: Нет голосов.
sv: Inga röster.

source: Synergy Premium
ru: Synergy Премиум

source: Thanks for your interest in Synergy Premium, we really appreciate your support. Funding allows us to spend more time improving Synergy. Support the Synergy project by registering a Synergy Premium account today.
de: Danke für Ihr Interesse an Synergy Premium, wir wissen Ihre Unterstützung sehr zu schätzen! Spenden erlauben es uns, mehr Zeit in die Weiterentwicklung von Synergy zu investieren. Unterstützen Sie das Synergy Projekt und registrieren Sie noch heute Ihren Synergy Premium Account.
es: Gracias por tu interés en Synergy Premium, apreciamos mucho tu apoyo. La financiación nos permite emplear más tiempo en mejorar Synergy. Apoya el proyecto Synergy registrándote hoy mismo como usuario de una cuenta Synergy Premium.
fr: Merci pour votre intérêt à Synergy Premium, nous apprécions sincèrement votre soutien. Le financement nous permet de passer plus de temps à améliorer Synergy.
ja: Synergy Premium に興味を示していただきありがとうございます。ご支援を心より感謝します。資金を提供していただくことで私たちは Synergy を向上させることにより多くの時間を割くことができるようになります。ぜひ今すぐ Synergy Premium に登録して Synergy プロジェクトをご支援ください。
nl: Bedankt voor je interesse in Synergy Premium, we stellen je steun zeer op prijs. Donaties zorgen ervoor dat we meer tijd kunnen besteden aan het verbeteren van Synergy. Steun het Synergy project door je vandaag nog te registreren voor een Synergy Premium account.
no: Takk for din interesse i Synergy Premium, vi setter pris på din støtte. Finansieringen gir oss mulighet til bruke mer tid på å forbedre Synergy. Støtt Synergy prosjektet ved å registrere en Synergy Premium konto i dag.
pl: Dziękujemy za zainteresowanie programem Synergy Premium, bardzo doceniamy Wasze wsparcie. Wasze wpłaty pozwalają nam poświęcać więcej czasu na udoskonalanie programu Synergy. Wspomóż projekt poprzez rejestrację konta Synegry Premium jeszcze dzisiaj.
ru: Спасибо за ваш интерес в Synergy Премиум, мы действительно ценим вашу поддержку. Финансирование позволяет нам тратить больше времени на улучшение Synergy. Поддержите проект Synergy, зарегистрировав учетную запись Synergy Премиум сегодня.

source: If you can only contribute $1, that's totally fine by us! Anything at all will allow us to spend more time working on Synergy.
de: Auch wenn Sie nur einen Dollar entbehren können, so freuen wir uns über jeden kleinen Beitrag der die Weiterentwicklung von Synergy unterstützt.
es: Si solo puedes contribuir con $1, esta totalmente bien para nosotros! Cualquier contribucion nos permitiria emplear mas tiempo trabajando en Synergy.
fr: Si vous ne pouvez verser que $1, c'est parfait pour nous! Un petit rien nous permettra toujours de passer plus de temps à travailler sur Synergy.
ja: たとえ 1ドルのご支援であっても私たちにとってはとてもありがたいものなのです。どんな金額であろうと私たちが Synergy により多くの時間を割く助けとなってくれます。
nl: Ook al kun je maar $1 doneren, wij zijn er blij mee. Alle beetjes helpen ons om meer tijd te kunnen besteden aan Synergy.
no: Hvis du bare kan bidra med $1, er det helt fint med oss! Hva som helst vil hjelpe oss til å bruke mer tid på å jobbe på Synergy.
pl: Jeśli możesz wpłacić tylko $1, to w porządku. Każda suma pozwoli nam poświęcić więcej czasu na udoskonalenie Synergy.
ro: Dacă puteţi contribui doar cu $1, este bine pentru noi! Contribuţia dumneavoastră, ne va ajuta să lucrăm mai mult la Synergy.
ru: Если Вы можете внести только $1, это в любом случае прекрасно! Любой взнос позволит нам тратить больше времени на разработку Synergy..
