Repository: Git-Hub-Chris/Deskflow
Catalog: web/public/locale/*/LC_MESSAGES/website.po
Languages: de, es, fr, ja, nl, no, pl, ro, ru, sv

source: If you decide to contribute $10, then you get a premium vote. For each additional $10, you get another vote. You can cast this vote on any bug or feature. We will try our best to fix the highest voted feature in the next version. If we can't fix it then you get your votes back, simple.
de: Wenn Sie sich entscheiden 10 Dollar zu spenden bekommen Sie eine Möglichkeit sich mit einer Stimme für ein Entwicklungswunsch einzusetzen. Mit jeder weiteren Spende über 10 Dollar bekommen Sie auch eine weitere Möglichkeit abzustimmen. Wir werden unser Bestes versuchen Eure Wünsche in den kommenden Versionen zu realisieren. Können wir deine Wunsch nicht realisieren bekommst deine Stimme natürlich wieder für eine Stimme zu einem anderen Entwicklungswunsch zurück.
es: Si decides contribuir con $10, entonces obtienes un voto premium. Por cada $10 adicionales obtienes otro voto, que podrás enviar a favor de cualquier resolución de bug o nueva característica. Haremos cuanto podamos para incorporar las características más votadas en la próxima versión, pero si no podemos solucionar el problema recibirás el voto de vuelta, así de simple.
fr: Si vous décidez de verser 10$, vous obtiendrez alors un vote premium. Pour chaque 10$ de plus, vous obtiendrez un autre vote. Vous pouvez voter sur tout bug ou fonctionnalité. Nous ferons de notre mieux pour corriger la fonction ou le bug le plus voté dans la prochaine version. Si nous ne pouvons pas le corriger, vous reprenez vos votes pour un autre bug ; simple.
ja: $10 Ako odlučite donirati $10, onda dobivate premium glas. Za svakih dodatnih $10, dobivate dodatni glas. Taj glas možete dati bilo kojoj grešci ili značajki. Potrudit ćemo se da popravimo grešku ili dodamo značajku s najvišim brojem glasova u sljedećem izdanju Synergy-a. Ako ne uspijemo popraviti tada dobivate vaš glas natrag, vrlo jednostavno. Translation Memory If you decide to contribute $10, then you get a premium vote. For each additional $10, you get another vote. You can cast this vote on any bug or feature. We will try our best to fix the highest voted feature in the next version. If we can't fix it then you get your votes back, simple. Ako odlučite donirati $10, onda dobivate premium glas. Za svakih dodatnih $10, dobivate dodatni glas. Taj glas možete dati bilo kojoj grešci ili značajki. Potrudit ćemo se da popravimo grešku ili dodamo značajku s najvišim brojem glasova u sljedećem izdanju Synergy-a. Ako ne uspijemo popraviti tada dobivate vaš glas natrag, vrlo jednostavno
nl: Als je besluit $10 dollar te doneren mag je een Premium stem uitbrengen op een van de bugs of features. Voor elke $10 meer krijg je een extra stem. Uiteindelijk zullen wij ons uiterste best doen om datgene met de hoogste stemmen te repareren of implementeren in de volgende versie. Mocht dit niet lukken dan krijg je simpelweg gewoon je stemmen terug.
no: Hvis du bestemmer deg for å bidra med $10, så får du en premium stemme. For hver ekstra $10, får du en ekstra stemme. Du kan bruke denne stemmen på eventuelle feil eller funksjon. Vi vil prøve vårt beste for å fikse den funksjonen med mest stemmer i neste versjon. Hvis vi ikke kan fikse det så du får dine stemmer tilbake, enkelt.
pl: Jeśli zdecydujesz się wpłacić $10, dostajesz wtedy głos premium. Za każde dodatkowe $10 dostajesz kolejny głos. Posiadane głosy możesz rozdysponować na jakikolwiek istniejący zgłoszony błąd albo nową funkcjonalność. Staramy się jak najlepiej aby w zgłoszenia z największą liczbą głosów zostały naprawione lub dodane w następnej wersji programu. Jeśli nie uda nam się rozwiązać problemu, wtedy dostajesz swój głos z powrotem.
ro: Dacă decideţi să contribuiti $10, atunci primiţi un vot premium. Pentru fiecare $10 în plus, primiţi încă un vot. Aceste voturi le puteti folosi la fiecare bug sau fiecare noua inovatie. Noi vom incerca sa rezolvam cele mai votate inovatii in urmatoarele versiuni. Daca nu putem sa le reparam, atunci va primiti voturile inapoi, simplu.
ru: Если Вы решили внести Если Вы решили внести $10, то Вы получаете премиальное голосование. Для каждого дополнительного $Taw94mwdPHbEoFA10, Вы получаете новый голос. Им Вы можете проголосовать за любую ошибку в программе или пожелание нового функционала. Мы будем стараться реализовать самый востребованный функционал в следующих версиях программы. Если мы не сможем этого сделать, Вы легко сможете вернуть ваши голоса обратно. , то Вы получаете премиальное голосование. Для каждого дополнительного $Taw94mwdPHbEoFA10, Вы получаете новый голос. Им Вы можете проголосовать за любую ошибку в программе или пожелание нового функционала. Мы будем стараться реализовать самый востребованный функционал в следующих версиях программы. Если мы не сможем этого сделать, Вы легко сможете вернуть ваши голоса обратно.

source: It's people like you that make Synergy a better piece of software! :-)
de: Es sind Leute wie Du, die Synergy zu einer besseren Software machen! :-)
es: ¡Son personas como tú las que hacen que Synergy pueda ser un software mejor! :-)
fr: Ce sont des gens comme vous qui faites de Synergy un meilleur logiciel! ;-)
ja: Synergy を改善し続けていくことができるのは、あなたのような方がいるおかげです :-)
nl: Het zijn mensen zoals jij die Synergy tot een beter stuk software maken! :-)
no: Det er folk som deg som gjør at Synergy blir en bedre programvare! :-)
pl: To ludzie tacy jak Ty pozwalają Synergy stać się jeszcze lepszym programem! :-)
ro: Oamenii ca voi fac Synergy un software mult mai bun! :-)
ru: Эти люди так же как и Вы делают Synergy лучшим программным обеспечением!:-)

source: OK
ru: Принять

source: Help
de: Hilfe
es: Ayuda
fr: Aide
ja: 助け
no: Hjelp
pl: Pomoc
ro: Ajutor
ru: Помощь
sv: Hjälp

source: Having problems using Synergy? You're in the right place!
de: Haben Sie Probleme mit Synergy? Hier sind sie richtig!
es: Tienes problemas usando Synergy? Estás en el lugar indicado!
fr: Vous avez des problèmes avec Synergy ? Vous êtes au bon endroit !
ja: Synergy のことで何かお困りですか？ 以下より解決策を探してみてください！
nl: Heeft u problemen met behulp van Synergy? Je bent op de juiste plaats!
no: Problemer med Synergy? Da er du på rett plass!
pl: Problemy z korzystaniem synergii? Jesteś we właściwym miejscu!
ro: Aveți probleme cu Synergy? Sunteți în locul potrivit!
ru: Возникли проблемы с использованием Synergy? Вы находитесь в правильном месте!
sv: Har du problem med Synergy? Då har du kommit rätt!

source: By opening a Synergy Premium account with at least $10, you can directly influence the priority of what bugs will be fixed next. For every $10 contributed, you get 1 vote which you can assign to a bug fix. The highest voted bug fix will get our full attention.
de: Eröffnen Sie einen Synergy Premium Account und spenden Sie mindestens $10, so können Sie direkt einfluss auf die Priorität der als nächstes zu beseitigenden Bugs nehmen und zukünftige Features mitbestimmen. Jeweils für $10 gibt es einen Vote der einem Bug oder Feature zugewiesen werden kann. Der Bug oder das Feature mit den meissten Stimmen wird mit höchster Priorität angegangen.
es: Abriendo una Cuenta Premium con al menos $10, puedes influir directamente en la prioridad de los errores a reparar. Por cada $10 contribuidos, obtienes 1 voto con el que asignar un error a reparar. El error que tenga una votación más alta recibirá toda nuestra atención.
fr: En ouvrant un compte Synergy Premium avec au moins 10$, vous pouvez influencer directement quels bugs seront résolus en priorité, et quelles fonctionnalités seront implémentées. Pour chaque contribution de 10$, vous recevez un vote que vous pouvez assigner à la résolution d'un bug ou une demande de fonctionnalité. Le bug ou la fonctionnalité recevant le plus de vote attirera toute notre attention.
ja: $10 以上の金額で Synergy Premium アカウントを取得していただくことにより、どのバグを優先して直すかについて、直接影響をおよぼすことができるようになります。支援金 $10 ごとに投票権を 1票取得することができ、その票をお好きなバグに割り当てていただけます。こうしてもっとも得票の多かったバグに私たちは注力することになるわけです。
nl: Door een Synergy Premium account aan te maken met een minimum donatie van $10, kunt u de volgorde waarop bugs worden gefixed beÃ¯nvloeden. Voor elke donatie van $10 krijgt u 1 stem die u aan een bug kunt toewijzen. De bug met de meeste stemmen krijgt de meeste aandacht.
no: Ved å åpne en Synergy Premium-konto med minst $10 kan du direkte påvirke prioriteringen av hvilke feil som skal fikses først. For hvert $10 du bidrar, mottar du én stemme som du kan tilskrive utbedringen av en feil. Det høyest stemte elementet får vår fulle oppmerksomhet.
pl: Zakładając konto Synergy Premium za co najmniej 10$, możesz mieć bezpośredni wpływ na to, które błędy zostaną poprawione w najbliższej kolejności. Za każde 10$ otrzymasz 1 głos, który możesz oddać na naprawę konkretnej usterki. Błędom z najwyższą liczbą głosów poświęcimy całą naszą uwagę.
ro: Prin deschiderea unui cont Synergy Premium cu cel puțin $10, puteți influența direct prioritatea următoarelor bug-urilor care vor fi rezolvate. Pentru fiecare $10 cu care ați contribuit, primiți 1 vot pe care-l puteți atribui rezolvării unui bug. Vom acorda toată atenția noastră celui mai votat bug.
ru: Открывая Премиум аккаунт Синергии с хотя бы c $10, вы можете несосредственно влиять на очерёдность ошибок, которые будут исправлены следующими. За каждый $10 взнос вы будете получать 1 голос, который сможете отдать за определенный фикс ошибки. Набравшие наибольшее количество голосов фиксы ошибкок полностью привлекут наше внимание.

source: <a href="%1">Open a Synergy Premium account now</a>.
de: <a href="%1">Eröffnen Sie jetzt ein Synergy Premium Konto</a>.
es: <a href="%1">Crear una cuenta Synergy Premium ahora</a>.
fr: <a href="%1">Ouvrir un compte Synergy Premium maintenant</a>.
ja: <a href="%1">今すぐ Synergy Premium アカウントを取得する</a>。
nl: <a href="%1">Open nu een Synergy Premium account</a>.
no: <a href="%1">Åpne en Synergy Premium-konto nå</a>.
pl: <a href="%1">Otwórz teraz konto Synergy Premium</a>.
ro: <a href="%1">Deschideți acum un cont Synergy Premium</a>.
ru: <a href="%1">Открыть Synergy Премиум аккаунт сейчас</a>.

source: Latest version
de: Letzte Version
es: Última versión
fr: Dernière Version
ja: 最新バージョン
nl: Laatste versie
no: Siste versjon
pl: Najnowsza wersja
ro: Ultima versiune
ru: Последняя версия
sv: Senaste versionen

source: Many bugs are raised even though users haven't tried the latest version. Please visit the <a href="%1">downloads</a> page and try out the latest version (even if it's a beta). You might also want to try the <a href="%2">nightly builds</a>, but please do so only as a last resort (these versions have not passed our quality assurance).
de: Viele Bugs werden gemeldet obwohl die Benutzer leider nicht die letzte Version verwenden. Bitte besuchen Sie die <a href="%1">Download</a> Seite und installieren Sie die letzte Version (auch wenn es nur eine Beta ist). Sie könnten auch die <a href="%2">Nightly Builds</a> versuchen, aber bitte nur wenn es keine andere Möglichkeit gibt (diese Versionen haben keinen Qualitätstest durchlaufen).
es: Muchos errores son reportados aunque los usuarios no han probado la ultima versión. Por favor visite la pagina de <a href="%1">descargas</a> e intente con la ultima versión (aunque este en beta). También puede querer probar la <a href="%2"> compilación nocturna</a>, pero por favor haga esto solo como ultimo recurso (estas versiones no han pasado por control de calidad).
fr: Beaucoup de bugs sont signalés, alors que les utilisateurs n'ont pas essayé la dernière version. Merci de visiter la page <a href="%1">téléchargements</a> et d'essayer la dernière version (même s'il s'agit d'une bêta). Vous pouvez également essayer les <a href="%2">compilations nocturnes</a>, mais merci de ne le faire qu'en dernier recours (ces versions n'ont pas passé nos tests qualité).
ja: たくさんのバグの報告が寄せられていますが、多くのユーザーが最新バージョンを試すことなくこれを行っています。どうか<a href="%1">ダウンロード</a>ページより最新バージョンをお試しください (たとえベータ版であったとしてもです)。場合によっては<a href="%2">ナイトリービルド</a>も試してみたくなるかもしれませんが、それは最後の手段としてのみ行ってください （ナイトリービルドは私たちの品質保証過程を未通過のビルドです）。
nl: Vele bugs worden gemeld terwijl gebruikers nog niet de nieuwste versie hebben geprobeerd. Gelieve de de <a href="%1">download pagina</a> te bezoeken en de laatste versie te proberen (zelfs al het een beta versie is). Mogelijk bent u ook geÃ¯nteresseerd in een '<a href="%2"nightly build</a>' versie die automatisch elke avond wordt aangemaakt (deze kan mogelijks onstabiel zijn). Gelieve de 'nightly build' alleen als laatste nood te proberen, want deze versies ondergaan niet onze kwaliteitscontroles.
no: Mange feil oppstår selv om brukeren ikke har prøvd siste versjon. Vennligst besøk <a href="%1">nedlastingssiden</a> og prøv den siste versjonen (selv om det er en beta). Du kan også forsøke <a href="%2">nigthly builds</a>, men vennligst gjør det som en siste utvei (disse versjonene har ikke gjennomgått vår kvalitetssikring).
pl: Wiele usterek jest zgłaszanych pomimo tego, że użytkownicy nie testują najnowszej wersji programu. Wejdź na <a href="%1">downloads</a> i wypróbuj najnowszą wersję (nawet jeśli to wersja beta). Możesz też wypróbować <a href="%2">wersję nightly builds</a>, ale prosimy robić to tylko w ostateczności (te wersje nie przeszły kontroli jakości).
ro: Mulți utilizatori ridică probleme chiar dacă nu au folosit cea mai nouă versiune. Vă rugăm să vizitați pagina de <a href="%1">descărcări</a> și să încercați ultima versiune (chiar dacă este beta). De asemenea, puteți încerca <a href="%2">nightly builds</a>, însă doar ca pe o ultimă opțiune (aceste versiuni nu au trecut testele noastre de calitate).
ru: Много багов возникает у пользователей, которые не пробовали последнюю версию. Пожалуйста посетите нашу страницу <a href="%1">загрузки</a> и скачайте последнюю версию (даже если ээто бета). Вы так же можете попробовать одну из наших <a href="%2">ночных сборок</a>, но пожалуйста используйте их в крайнем случае (эти версии не проходят наш контроль качества).
sv: Många problem har rapporterats även fast de inte har prövat den senaste versionen. Var snäll besök sidan för <a href="%1">nedladdningar</a> och testa den senaste versionen (även om det är en beta). Du kan även testa våra <a href="%2">nattliga byggen</a>, men använd dessa som sista utväg (dessa versioner har inte gått igenom ett kvalitetstest).

source: User guide
de: Handbuch
es: Guía de usuario
fr: Guide de l'utilisateur
ja: ユーザーガイド
nl: Handleiding
no: Brukerguide
pl: Instrukcja obsługi
ro: Manual de folosire
ru: Руководство пользователя
sv: Handledning

source: Please read our <a href="%1">user guide</a> before going any further.
de: Bitte lesen Sie unser <a href="%1">Handbuch</a> bevor Sie weitere Schritte unternehmen.
es: Antes de continuar, por favor lea nuestra <a href="%1">guía de usuario</a>.
fr: Merci de lire notre <a href="%1">guide de l'utilisateur</a> avant d'aller plus loin.
ja: まずは<a href="%1">ユーザーガイド</a>を読みましょう。
nl: Lees onze <a href="%1">handleiding</a> voordat u verder gaat.
no: Vennligst les vår <a href="%1">brukerguide</a> før du går videre.
pl: Zanim przejdziesz dalej - przeczytaj naszą <a href="%1">instrukcję obsługi</a>.
ro: Vă rugăm să citiți <a href="%1">gidul nostru de folosire</a> înainte de a continua.
ru: Пожалуйста прочтите наше <a href="%1">руководство пользователя</a> перед тем как продолжить.
sv: Läs <a href="%1">Handledningen</a> innan du fortsätter.

source: Search
de: Suche
es: Buscar
fr: Rechercher
ja: 検索
nl: Zoeken
no: Søk
pl: Wyszukaj na stronie
ro: Căutare
ru: Поиск
sv: Sök

source: Do a <a href="%1">quick search</a>, it really won't take long.
de: Benutzen Sie die <a href="%1">Schnellsuche</a>, es wird wirklich nicht lange dauern.
es: Haz una <a href="%1">búsqueda rápida</a>, no te llevará mucho tiempo.
fr: Merci de faire une <a href="%1">petite recherche</a>, cela ne prend vraiment pas longtemps.
ja: <a href="%1">クイックサーチ</a>で問題を検索してみましょう。
nl: Doe een <a href="%1">snelle zoekopdracht</a>, het duurt echt niet lang.
no: Gjør et <a href="%1">hurtigsøk</a>, det tar virkelig ikke lang tid.
pl: Wykonaj <a href="%1">szybkie wyszukiwanie</a>, nie zajmie Ci to zbyt wiele czasu.
ro: Fă o <a href="%1">căutare rapidă</a>, într-adevăr nu va lua mult timp.
ru: Используйте <a href="%1">быстрый поиск</a>, это действительно не займет много времени.
sv: Gör en <a href="%1">snabbsökning</a>, det går verkligen fort!

source: Q&#38;A website
de: Fragen &#38; Antworten
es: Página web Q&#38;A
fr: Q&#38;Un site
ja: Q&#38;A ウェブサイト
nl: Vraag- en antwoord website
no: Q&#38;En webside
pl: Strona „pytań i odpowiedzi”
ro: Q&#38;Un website
ru: Страница ЧаВо
sv: Ofta Ställda Frågor (FAQ)

source: You can ask a question on our <a href="%1">Q&#38;A website</a>. Read the <a href="%2">FAQ</a> to make sure your question does not get closed.
de: Sie können unter <a href="%1">Q&#38;A website</a> Fragen stellen. Schauen Sie bitte in die <a href="%2">FAQ</a> ob Ihre Frage nicht bereits beantwortet worden ist.
es: Puedes hacer una pregunta en nuestro <a href="%1">Sitio Web de Control de Calidad</a>. Lea las <a href="%2">Preguntas Mas Frecuentes</a> para asegurarte que tu pregunta no sea cerrada.
fr: Vous pouvez nous poser une question sur notre <a href="%1">Q&#38;A site internet</a>. Lisez la <a href="%2">FAQ</a> pour que votre question ne soit pas ignorée.
ja: ご質問は私たちの <a href="%1">Q&#38;A ウェブサイト</a>にてお聞かせください。質問がクローズされてしまうことのないよう、あらかじめ <a href="%2">FAQ</a> もご覧ください。
nl: U kunt een vraag stellen op onze <a href="%1">Vraag- en antwoord website</a>. Gelieve eerst de <a href="%2">FAQ</a> te lezen zodat we geen vragen binnenkrijgen die al gesteld en beantwoord zijn.
no: Du kan stille spørsmål på vår <a href="%1">Q&#38;A-nettside</a>. Les <a href="%2">FAQen</a> for å være sikker på at spørsmålet ditt ikke blir lukket.
pl: Możesz zadać pytanie na naszej <a href="%1">stronie pytań i odpowiedzi</a>. Przeczytaj najpierw <a href="%2">FAQ</a>, aby upewnić się, że Twoje pytanie nie zostanie zamknięte.
ro: Puteți pune întrebări pe <a href="%1">Q&#38;A website</a>-ul nostru. Citiți secținea <a href="%2">FAQ</a> pentru a vă asigura că întrebarea dumneavoastră nu există deja.
ru: Вы можете задать ваш вопрос на нашем <a href="%1">Q&#38;A сайте</a>. Прочитайте <a href="%2">FAQ</a> чтобы удостовериться что на ваши вопросы уже не отвечали.
sv: Du kan ställa en fråga <a href="%1">Q&#38;A websida</a>. Läs <a href="%2">FAQ</a> för att se din fråga inte blir stängd.

source: Super User
es: Super Usuario
fr: Super Utilisateur
no: Superbruker
ro: Super User (Super Utilizator)
ru: Супер пользователь
sv: SuperUser.com

source: If you're familiar with Super User, there's a <a href="%1">synergy tag</a>.
de: Wenn Sie sich mit Super User auskennen, es gibt einen <a href="%1">Synergy Tag</a>.
es: Si estás familiarizado con Super Usuario, existe una <a href="%1">etiqueta synergy</a>.
fr: Si vous êtes un habitué de l'application Super User, il existe un <a href="%1">tag synergy</a>.
ja: 『Super User』 フォーラム (外部サイト) をご存じであれば、そちらで <a href="%1">synergy タグ</a>もご活用ください。
nl: Als u bekend bent met Super User kunt u deze <a href="%1">synergy tag</a> gebruiken.
no: Hvis du er kjent med superbruker, er det en <a href="%1">synergy tag</a>.
pl: Jeśli jesteś zaznajomiony z Super User, zobacz <a href="%1">synergy tag</a>.
ru: Если вы знакомы с Супер Пользователем, это <a href="%1">тег Синергии</a>

source: Super User is <b>not</b> dedicated to supporting Synergy.
de: Super User ist <b>nicht</b> für die Unterstützung von Synergy verwandtwörtlich.
es: Super User <b>no</b> está dedicado para brindar soporte Synergy.
fr: Super User n'est <b>pas</b> dédié au support de Synergy.
ja: Super UserはSynergyサポートの専用サイトでは<b>ありません</b>。
no: Super User er <b>ikke</b> dedikert til å gi støtte til synergy.
pl: Super User nie jest przeznaczona na wspieranie synergii.
ro: Super Utilizatorul nu <b>este</b>dedicat sprijinirii Synergy.
ru: Супер Пользователь не предназначенный для поддержки Synergy.
sv: SuperUser.com ger <b>inte</b> support för Synergy.

source: Ask questions; do not nag or comment on bugs or issues.
de: Stellen Sie Fragen. Nörgeln Sie an und kommentieren Sie Fehler oder Probleme nicht.
es: Realiza preguntas; no critiques o comentes en bugs o problemas.
fr: Il n'est pas consacré au support de Synergy : les développeurs n'y sont pas actifs.
ja: 質問をする際には、バグや問題に対する文句やコメントは控えてください。
no: Still spørsmål; ikke mas eller kommenter feil eller problemer.
pl: Zadawaj pytania, nie nag lub komentować błędów lub problemów.
ro: Puneţi întrebările, nu mă bate la cap sau comenta la bug-uri sau probleme.
ru: Задавайте вопросы, не пилить или прокомментировать ошибок или вопросов.
sv: Ställ frågor; gnäll inte och kommentera inte buggar eller andra problem.

source: Do not raise new bugs there; use the issue tracker for this.
de: Tragen Sie keine neue Bugs dort ein, dafür ist der issue tracker.
es: No crees nuevos bugs ahí, utiliza el seguimiento de problemas para esto.
fr: N'y soumettez pas de nouveaux bugs ; pour cela, utilisez le système de suivi de bug (tracker).
ja: ここで新しいバグを報告しないでください。Issue Trackerを使用してください。
no: Ikke legg til nye feil her; bruk feil rapporteringen for dette.
pl: Nie wolno podnosić nowych błędów tam używać trackera emisyjnej za to.
ro: Nu raporta erori noi aici; folosește trackerul de probleme pentru acest lucru.
ru: Не поднимайте новых ошибок там использовать баг-трекере для этого.
sv: Beskriv inte nya buggar där; använd Buggspåraren till det.

source: Synergy developers do <i>not</i> monitor this website.
de: Synergy-Entwickler verfolgen die Webseite <i>nicht</i> aktiv.
es: Los desarrolladores Synergy <i>no</i> monitorean este sitio web.
fr: N'y postez pas vos propositions d'évolution du logiciel.
ja: Synergyの開発者はこのWebサイトを閲覧<i>しません</i>。
no: Synergyutviklere følger <i>ikke</i> aktivt med på denne internettsiden.
pl: Twórcy Synergy Nie monitorujemy tę stronę.
ro: Dezvoltatorii de sinergie face <i>nu</i> a monitoriza acest site.
ru: Синергия разработчики не контролировать этот сайт.
sv: Utvecklarna av Synergy övervakar <i>inte</i> den här webbsidan.

source: Always use the "synergy" tag on your question.
de: Verwenden Sie immer das "synergy" Tag bei Ihren Fragen.
es: Siempre usa la etiqueta "synergy" en tu pregunta.
fr: Utilisez l'étiquette "synergy" pour vos questions.
ja: 質問するときは常に"synergy"タグを使用してください。
no: Bruk alltid "synergy"-taggen i ditt spørsmål.
pl: Zawsze używaj "synergy" tag na swoje pytanie.
ro: Folosiţi întotdeauna eticheta "synergy" în întrebarea dumneavoastră.
ru: Всегда используйте "synergy" метки на ваш вопрос.
sv: Märk alltid din fråga med "synergy".

source: Make sure you mention "Synergy" in the question.
de: Stellen Sie sicher "Synergy" in der Frage zu erwähnen.
es: Asegúrate de mencionar "Synergy" en la pregunta.
fr: Assurez-vous de mentionner "Synergy" dans vos questions.
ja: 『Synergy』という単語を必ず文章に含めて質問をしてください。
nl: Zorg er voor dat je altijd "Synergy" in je vraag vermeldt.
no: Sørg for å nevne "Synergy" i spørsmålet.
pl: Upewnij się, że wspominając o "Synergy" w pytaniu.
ro: Asiguraţi-vă că vă referiţi la "Synergy" în întrebare.
ru: Убедитесь, что вы говорите "Синергия" в этом вопросе.
sv: Se till att du nämner "Synergy" i din fråga.
